{"<|endoftext|>":0,"!":1,"\"":2,"#":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,"=":29,">":30,"?":31,"@":32,"A":33,"B":34,"C":35,"D":36,"E":37,"F":38,"G":39,"H":40,"I":41,"J":42,"K":43,"L":44,"M":45,"N":46,"O":47,"P":48,"Q":49,"R":50,"S":51,"T":52,"U":53,"V":54,"W":55,"X":56,"Y":57,"Z":58,"[":59,"\\":60,"]":61,"^":62,"_":63,"`":64,"a":65,"b":66,"c":67,"d":68,"e":69,"f":70,"g":71,"h":72,"i":73,"j":74,"k":75,"l":76,"m":77,"n":78,"o":79,"p":80,"q":81,"r":82,"s":83,"t":84,"u":85,"v":86,"w":87,"x":88,"y":89,"z":90,"{":91,"|":92,"}":93,"~":94,"¡":95,"¢":96,"£":97,"¤":98,"¥":99,"¦":100,"§":101,"¨":102,"©":103,"ª":104,"«":105,"¬":106,"®":107,"¯":108,"°":109,"±":110,"²":111,"³":112,"´":113,"µ":114,"¶":115,"·":116,"¸":117,"¹":118,"º":119,"»":120,"¼":121,"½":122,"¾":123,"¿":124,"À":125,"Á":126,"Â":127,"Ã":128,"Ä":129,"Å":130,"Æ":131,"Ç":132,"È":133,"É":134,"Ê":135,"Ë":136,"Ì":137,"Í":138,"Î":139,"Ï":140,"Ð":141,"Ñ":142,"Ò":143,"Ó":144,"Ô":145,"Õ":146,"Ö":147,"×":148,"Ø":149,"Ù":150,"Ú":151,"Û":152,"Ü":153,"Ý":154,"Þ":155,"ß":156,"à":157,"á":158,"â":159,"ã":160,"ä":161,"å":162,"æ":163,"ç":164,"è":165,"é":166,"ê":167,"ë":168,"ì":169,"í":170,"î":171,"ï":172,"ð":173,"ñ":174,"ò":175,"ó":176,"ô":177,"õ":178,"ö":179,"÷":180,"ø":181,"ù":182,"ú":183,"û":184,"ü":185,"ý":186,"þ":187,"ÿ":188,"Ā":189,"ā":190,"Ă":191,"ă":192,"Ą":193,"ą":194,"Ć":195,"ć":196,"Ĉ":197,"ĉ":198,"Ċ":199,"ċ":200,"Č":201,"č":202,"Ď":203,"ď":204,"Đ":205,"đ":206,"Ē":207,"ē":208,"Ĕ":209,"ĕ":210,"Ė":211,"ė":212,"Ę":213,"ę":214,"Ě":215,"ě":216,"Ĝ":217,"ĝ":218,"Ğ":219,"ğ":220,"Ġ":221,"ġ":222,"Ģ":223,"ģ":224,"Ĥ":225,"ĥ":226,"Ħ":227,"ħ":228,"Ĩ":229,"ĩ":230,"Ī":231,"ī":232,"Ĭ":233,"ĭ":234,"Į":235,"į":236,"İ":237,"ı":238,"Ĳ":239,"ĳ":240,"Ĵ":241,"ĵ":242,"Ķ":243,"ķ":244,"ĸ":245,"Ĺ":246,"ĺ":247,"Ļ":248,"ļ":249,"Ľ":250,"ľ":251,"Ŀ":252,"ŀ":253,"Ł":254,"ł":255,"Ń":256,"Ġt":257,"ou":258,"he":259,"Ġa":260,"in":261,"Ġw":262,"ha":263,"re":264,"Ġs":265,"ĠI":266,"Ġy":267,"Ġyou":268,"on":269,"Ġthe":270,"Ġm":271,"ll":272,"it":273,"er":274,"Ġd":275,"Ġg":276,"ing":277,"hat":278,"Ġb":279,"Ġc":280,"is":281,"an":282,"Ġto":283,"'s":284,"Ġf":285,"or":286,"no":287,"Ġl":288,"..":289,"en":290,"et":291,"ea":292,"Ġp":293,"Ġo":294,"Ġth":295,"ve":296,"Ġit":297,"Ġhe":298,"om":299,"st":300,"Ġgo":301,"nd":302,"ed":303,"'t":304,"Ġha":305,"es":306,"Ġh":307,"ay":308,"Ġthat":309,"Ġin":310,"Ġk":311,"ell":312,"gh":313,"Ġof":314,"Ġdo":315,"Ġno":316,"Ġme":317,"You":318,"ar":319,"id":320,"at":321,"le":322,"ld":323,"Ġon":324,"ght":325,"ke":326,"Ġu":327,"ri":328,"se":329,"out":330,"Ġbe":331,"Ġis":332,"ĠW":333,"as":334,"ĠT":335,"ow":336,"now":337,"Ġand":338,"Ġknow":339,"ic":340,"ver":341,"Ġn":342,"He":343,"oo":344,"...":345,"ut":346,"Oh":347,"'m":348,"Ġthis":349,"eah":350,"im":351,"ry":352,"al":353,"Ġli":354,"ee":355,"ac":356,"ĠS":357,"Ġre":358,"Ġfor":359,"ould":360,"Ġj":361,"Ġdon":362,"Ġmy":363,"Ġe":364,"ust":365,"Ġwe":366,"Ġst":367,"Ġwas":368,"'re":369,"all":370,"ome":371,"Ġhave":372,"am":373,"ith":374,"Ġwhat":375,"No":376,"ĠYou":377,"Ġnot":378,"Ġwith":379,"Yeah":380,"Ġan":381,"right":382,"Ġget":383,"ant":384,"ĠA":385,"What":386,"Ġgot":387,"ent":388,"Well":389,"ge":390,"Ġcan":391,"Ġyour":392,"Ġlike":393,"hing":394,"ad":395,"Ġjust":396,"ĠM":397,"Ġout":398,"ro":399,"ĠJ":400,"ho":401,"ink":402,"Ġare":403,"ir":404,"Ġab":405,"ĠG":406,"od":407,"if":408,"Ġabout":409,"ĠC":410,"ain":411,"ook":412,"Hey":413,"Ġup":414,"Ġne":415,"erry":416,"Ġdid":417,"Ġright":418,"Ġthink":419,"pp":420,"ĠB":421,"ion":422,"ot":423,"ch":424,"ake":425,"Ġhere":426,"ly":427,"na":428,"Ġthere":429,"Ġat":430,"ĠH":431,"'ll":432,"Ġwant":433,"her":434,"Ġso":435,"Ġsh":436,"Ġall":437,"ĠIt":438,"ack":439,"Ġsee":440,"ĠThe":441,"Ġthey":442,"ec":443,"ĠĊ":444,"ight":445,"ally":446,"Ġhim":447,"Ġany":448,"un":449,"hy":450,"Ġher":451,"ĠD":452,"au":453,"Ġshe":454,"ill":455,"very":456,"ĠWhat":457,"ter":458,"one":459,"ĠL":460,"Ġgoing":461,"ie":462,"Ġgu":463,"end":464,"eor":465,"ĠE":466,"ck":467,"Ġsu":468,"ĠJerry":469,"ĠP":470,"eorge":471,"ble":472,"op":473,"us":474,"onna":475,"Ġsome":476,"ind":477,"Ġone":478,"Ġgonna":479,"han":480,"So":481,"ig":482,"here":483,"ive":484,"Ġr":485,"alk":486,"Ġif":487,"and":488,"ur":489,"Ġpl":490,"ĠK":491,"art":492,"Ġmo":493,"Ġas":494,"Ġcould":495,"our":496,"il":497,"ist":498,"ĠHe":499,"ce":500,"ak":501,"Ġlook":502,"Ġwor":503,"ear":504,"itt":505,"Ġtell":506,"Ġfr":507,"lain":508,"Ġbut":509,"ĠN":510,"ess":511,"Ġsay":512,"'ve":513,"Ġwould":514,"Ġgood":515,"ice":516,"Ġback":517,"Ġuh":518,"ram":519,"os":520,"Ġreally":521,"Ġguy":522,"Ġwho":523,"ĠGeorge":524,"laine":525,"It":526,"ick":527,"ramer":528,"um":529,"Ġcom":530,"thing":531,"ra":532,"wn":533,"ine":534,"Ġsa":535,"omet":536,"el":537,"ast":538,"hen":539,"Ġthing":540,"ven":541,"Ġoff":542,"Ġal":543,"nt":544,"Ġhad":545,"ate":546,"ame":547,"way":548,"ause":549,"ff":550,"Ġtim":551,"Ġtalk":552,"ong":553,"Ġmean":554,"ta":555,"rou":556,"Ġsp":557,"ul":558,"Ġsomet":559,"Ġnow":560,"Ġhow":561,"ĠF":562,"Ġcall":563,"em":564,"The":565,"ĠO":566,"Ġhis":567,"ittle":568,"Ġfrom":569,"ĠThat":570,"ct":571,"are":572,"ĠR":573,"ers":574,"ĠOh":575,"Ġdidn":576,"ous":577,"Ġman":578,"Ġtake":579,"Ġsomething":580,"his":581,"Ġlittle":582,"qu":583,"Ġlo":584,"Ġtime":585,"ab":586,"fe":587,"Ġover":588,"ĠNo":589,"ol":590,"Yes":591,"Ġwere":592,"Ġcome":593,"Ġhapp":594,"ard":595,"Ġtoo":596,"Ġvery":597,"Ġex":598,"Ġyeah":599,"riend":600,"oy":601,"ation":602,"ther":603,"ting":604,"That":605,"ew":606,"man":607,"Ġ\"":608,"Ġcl":609,"Ġ-":610,"Ġbu":611,"Ġshould":612,"ĠKramer":613,"Ġbeen":614,"ĠElaine":615,"ty":616,"Ġdoes":617,"Ġdown":618,"Ġco":619,"Ġus":620,"be":621,"ait":622,"red":623,"Ġpro":624,"ose":625,"ĠWe":626,"Ġnever":627,"uh":628,"Ġ'":629,"Ġtw":630,"Ġcon":631,"res":632,"kay":633,"ment":634,"ĠAnd":635,"Ġlet":636,"'d":637,"Ġor":638,"Ġint":639,"Uh":640,"ving":641,"Ġdoing":642,"ood":643,"ace":644,"Ġam":645,"?!":646,"th":647,"Ġhappen":648,"Ġwork":649,"ore":650,"Ġcar":651,"Ġthem":652,"hank":653,"All":654,"ody":655,"est":656,"Why":657,"Ġway":658,"Ġwhen":659,"reat":660,"Ġneed":661,"Ġag":662,"eop":663,"aybe":664,"ag":665,"Jerry":666,"Ġevery":667,"ep":668,"Ġsaid":669,"ĠSo":670,"Ġmake":671,"eople":672,"Ġfriend":673,"Ġgotta":674,"ny":675,"ure":676,"Ġ.":677,"ber":678,"Ġmu":679,"How":680,"lf":681,"ought":682,"Ġanything":683,"ĠThey":684,"Ġse":685,"Ġwell":686,"Ġthen":687,"ide":688,"body":689,"day":690,"orry":691,"eat":692,"ap":693,"ĠShe":694,"Ġv":695,"ort":696,"lright":697,"Ġpeople":698,"Ġwom":699,"ĠWell":700,"Ġby":701,"Ġday":702,"up":703,"Ġgive":704,"ip":705,"Ġshow":706,"Ġbec":707,"Ġeven":708,"Ġbet":709,"Ġbig":710,"ello":711,"ond":712,"!!":713,"Ġput":714,"Ġthese":715,"ĠHey":716,"row":717,"Ġmuch":718,"Ġro":719,"Ġwhy":720,"ite":721,"act":722,"Ġhas":723,"Ġtwo":724,"Ġbel":725,"ĠHow":726,"ĠThis":727,"age":728,"ĠYeah":729,"ect":730,"ree":731,"Ġtold":732,"Ġthose":733,"Ġask":734,"round":735,"Ġlove":736,"Ġmore":737,"ĠMr":738,"Ġbl":739,"Ġsorry":740,"Ġwait":741,"--":742,"Ġwhere":743,"ieve":744,"ies":745,"Ġqu":746,"Ġkind":747,"isten":748,"Ġagain":749,"Hi":750,"ret":751,"Ġap":752,"Ġlea":753,"eal":754,"Ġbecause":755,"hh":756,"nder":757,"Ġthought":758,"Ġinto":759,"eel":760,"ass":761,"Ġsc":762,"ave":763,"ity":764,"Ġ*":765,"ef":766,"Ġsure":767,"ĠY":768,"We":769,"Ġtr":770,"ost":771,"Ġaround":772,"Ġmin":773,"Ġfun":774,"mm":775,"Ġwr":776,"Ġhappened":777,"get":778,"Ġnight":779,"Ġever":780,"ue":781,"ound":782,"Ġbelieve":783,"And":784,"aking":785,"lly":786,"Ġgreat":787,"ater":788,"....":789,"Ġ...":790,"Ġwill":791,"ĠIm":792,"She":793,"ub":794,"Ġother":795,"Ġche":796,"Alright":797,"Ġfeel":798,"Ġfl":799,"Ġwoman":800,"ob":801,"artment":802,"urn":803,"ress":804,"Ġdont":805,"Ġunder":806,"ĠBut":807,"iz":808,"Ġgetting":809,".\"":810,"ease":811,"Ġdoesn":812,"able":813,"anna":814,"Ġsec":815,"dd":816,"Ġsw":817,"Ġun":818,"Ġyear":819,"Ġminut":820,"ĠSt":821,"Ġmeet":822,"ĠWhy":823,"Ġnice":824,"Ġen":825,"Ġwanna":826,"Ġlot":827,"irst":828,"ark":829,"Ġtalking":830,"Ġid":831,"Ġtry":832,"eep":833,"Ġnew":834,"Ah":835,"ren":836,"Ġwhole":837,"Ġim":838,"ish":839,"Ġya":840,"oney":841,"iss":842,"Ġapartment":843,"Hello":844,"George":845,"Ġbus":846,"Ġbad":847,"self":848,"Ġsho":849,"Ġhand":850,"Ġhell":851,"Ġhuh":852,"Ġbetter":853,"og":854,"eally":855,"ough":856,"Ġstill":857,"ĠNow":858,"ady":859,"Ġonly":860,"ars":861,"Ġaf":862,"lp":863,"Ġname":864,"blem":865,"Who":866,"Ġnothing":867,"Ġcou":868,"Ġlast":869,"ning":870,"ĠV":871,"Ġbr":872,"Elaine":873,"Ġlong":874,"ix":875,"ade":876,"uck":877,"Ġsm":878,"Ġpo":879,"Ġproblem":880,"ein":881,"But":882,"ĠIs":883,"ways":884,"use":885,"Ġcare":886,"Ġwh":887,"Ġfind":888,"ĠNew":889,"Ġlife":890,"Ġcour":891,"pl":892,"Ġhear":893,"ecause":894,"This":895,"ner":896,"Ġthank":897,"Ġact":898,"Ġdis":899,"Ġstart":900,"erson":901,"Ġwear":902,"Ġmaybe":903,"av":904,"Ġmoney":905,"ffee":906,"Okay":907,"Ġour":908,"Ġchan":909,"Ġcha":910,"Ġkid":911,"ĠDo":912,"Kramer":913,"Ġfirst":914,"Ġboy":915,"Ġalways":916,"Ġea":917,"Do":918,"ey":919,"Ġmove":920,"ious":921,"Ġpick":922,"per":923,"ud":924,"Ġwent":925,"Ġhi":926,"They":927,"cuse":928,"Ġbre":929,"eek":930,"atch":931,"ĠAll":932,"Ġplay":933,"Ġplace":934,"ial":935,"int":936,"Ġpart":937,"ian":938,"Ġthan":939,"Ġperson":940,"Ġwalk":941,"Ġhelp":942,"Ġsupp":943,"ually":944,"Ġper":945,"Ġar":946,"Ġpret":947,"Ġrem":948,"Ġsecond":949,"Ġidea":950,"ah":951,"ĠThere":952,"Is":953,"ĠMy":954,"other":955,"Ġyears":956,"xt":957,"ye":958,"ather":959,"Look":960,"ild":961,"Really":962,"old":963,"Ġreal":964,"Ġguess":965,"ouse":966,"Ġstop":967,"Ġweek":968,"Ġhead":969,"ail":970,"Ġcourse":971,"Ġwrong":972,"ĠU":973,"Ġsit":974,"ets":975,"Ġhome":976,"ĠLook":977,"Ġlisten":978,"ĠCh":979,"ire":980,"pen":981,"Ġac":982,"hed":983,"Ġhu":984,"Ġdoll":985,"oh":986,"Ġkeep":987,"Ġmind":988,"Ġmade":989,"ock":990,"Ġcoffee":991,"ank":992,"Ġafter":993,"ever":994,"za":995,"Ġsaw":996,"Ġfunny":997,"Ġimp":998,"ool":999,"Ġrun":1000,"Ġch":1001,"Ġits":1002,"ember":1003,"Ġseen":1004,"ont":1005,"Ġthings":1006,"Ġroom":1007,"stand":1008,"oss":1009,"eft":1010,"Ġph":1011,"Ġlooking":1012,"Ġmust":1013,"Ġdif":1014,"nother":1015,"Ġleft":1016,"Where":1017,"Ġaway":1018,"Ġeat":1019,"Ġguys":1020,"pt":1021,"ise":1022,"Ġsomeone":1023,"ile":1024,"uff":1025,"Ġtheir":1026,"Ġhey":1027,"ried":1028,"ĠLet":1029,"Ġmat":1030,"room":1031,"Ġwouldn":1032,"osed":1033,"Are":1034,"Ġmov":1035,"eg":1036,"fore":1037,"Ġplease":1038,"Ġhat":1039,"Ġokay":1040,"ere":1041,"ĠWho":1042,"rough":1043,"Ġtoday":1044,"Ġpay":1045,"Ġwanted":1046,"Ġlive":1047,"Ġjob":1048,"Ġcoming":1049,"iness":1050,"ĠIf":1051,"Ġbefore":1052,"Ġcheck":1053,"ple":1054,"Ġel":1055,"ding":1056,"ull":1057,"Ġanother":1058,"orrow":1059,"feld":1060,"Come":1061,"les":1062,"hes":1063,"ĠCome":1064,"einfeld":1065,"There":1066,"ia":1067,"Ġcra":1068,"Ġfine":1069,"Ġthree":1070,"ĠGod":1071,"Ġdri":1072,"ane":1073,"Ġnext":1074,"ign":1075,"ctor":1076,"eak":1077,"ĠWhere":1078,"Ġgave":1079,"Ġkill":1080,"ĠUh":1081,"Ġbat":1082,"Ġbab":1083,"Ġold":1084,"Ġrel":1085,"Ġthrough":1086,"Ġunderstand":1087,"ike":1088,"Ġapp":1089,"onight":1090,"Ġleave":1091,"Ġsle":1092,"ations":1093,"ons":1094,"Ġgir":1095,"Ġbea":1096,"ory":1097,"Ġdiffe":1098,"ible":1099,"akes":1100,"Ġcalled":1101,"Ġeverything":1102,"gether":1103,"Ġelse":1104,"een":1105,"Ġhouse":1106,"Ġbeing":1107,"ĠSeinfeld":1108,"Ġpretty":1109,"Ġtick":1110,"Ġmight":1111,"ans":1112,"Ġdoor":1113,"Ġcouldn":1114,"Ġphone":1115,"Ġ,":1116,"Ġwon":1117,"Ġsha":1118,"Ġmar":1119,"Ġlater":1120,"ead":1121,"Ġheard":1122,"Ġbusiness":1123,"you":1124,"Ġgl":1125,"Ġuse":1126,"Ġfriends":1127,"ne":1128,"ug":1129,"zy":1130,"Ġdeal":1131,"Ġtogether":1132,"Ġbuy":1133,"Ġdollars":1134,"for":1135,"Ġturn":1136,"Ġad":1137,"arent":1138,"Ġsame":1139,"Ġhaving":1140,"ating":1141,"enty":1142,"ary":1143,"lean":1144,"My":1145,"ful":1146,"Ġ1":1147,"Ġnum":1148,"Did":1149,"Ġface":1150,"ĠDon":1151,"Ġtook":1152,"Ġminutes":1153,"Ġtrying":1154,"Ġyes":1155,"Ġpr":1156,"Ġoffice":1157,"anza":1158,"Ġopen":1159,"Ġsupposed":1160,"Because":1161,"ich":1162,"Ġbreak":1163,"air":1164,"my":1165,"ĠNewman":1166,"inner":1167,"Ġbook":1168,"Ġcame":1169,"ĠDid":1170,"rd":1171,"xcuse":1172,"Ġhour":1173,"Ġkn":1174,"ach":1175,"pped":1176,"Ġread":1177,"Ġdone":1178,"irt":1179,"ng":1180,"Ġtom":1181,"ĠCost":1182,"Ġstand":1183,"Maybe":1184,"Ġbo":1185,"Ġins":1186,"ddy":1187,"ase":1188,"hip":1189,"ss":1190,"Ġfather":1191,"me":1192,"Ġsl":1193,"Ġdr":1194,"Ġisn":1195,"Ġminute":1196,"Thank":1197,"Ġcant":1198,"ance":1199,"Ġhot":1200,"Ġrest":1201,"Ġstuff":1202,"Ġmatter":1203,"Ġwants":1204,"Ġsex":1205,"reet":1206,"Good":1207,"eet":1208,"ict":1209,"Ġtonight":1210,"ndred":1211,"Ġrec":1212,"ention":1213,"Ġsays":1214,"Ġnumber":1215,"ott":1216,"ump":1217,"Ġbring":1218,"Ġtaking":1219,"Ġsaying":1220,"Ġcont":1221,"Ġbaby":1222,"Ġten":1223,"Ġown":1224,"Can":1225,"aw":1226,"ĠSus":1227,"Ġem":1228,"ĠCostanza":1229,"Ġbro":1230,"ang":1231,"Ġsleep":1232,"Ġbit":1233,"ĠCan":1234,"unch":1235,"eter":1236,"ated":1237,"ĠJust":1238,"Ġremember":1239,"Ġmother":1240,"itting":1241,"Don":1242,"oc":1243,"Ġdinner":1244,"Ġlate":1245,"Ġcomp":1246,"head":1247,"ence":1248,"ĠFr":1249,"Ġmovie":1250,"Ġbath":1251,"aa":1252,"Ġdate":1253,"Ġres":1254,"Not":1255,"pe":1256,"Ġcr":1257,"Ġclean":1258,"Ġfive":1259,"arents":1260,"Right":1261,"Wait":1262,"iv":1263,"ord":1264,"Ġinv":1265,"Ġlik":1266,"ĠOkay":1267,"Ġbeaut":1268,"Ġtomorrow":1269,"own":1270,"Ġbuild":1271,"upid":1272,"Ġenough":1273,"sy":1274,"Ġend":1275,"ash":1276,"ĠHello":1277,"erest":1278,"Let":1279,"Ġwatch":1280,"Ġdoctor":1281,"ĠAre":1282,"iful":1283,"Ġatt":1284,"ching":1285,"ms":1286,"Ġparents":1287,"cks":1288,"ousand":1289,"Ġpoint":1290,"Ġactually":1291,"Ġhundred":1292,"ines":1293,"Ġmon":1294,"Ġexp":1295,"If":1296,"Just":1297,"Ġser":1298,"ery":1299,"ork":1300,"Ġhair":1301,"Ġkey":1302,"Ġused":1303,"Ġacc":1304,"Ġhard":1305,"Ġstay":1306,"orning":1307,"Ġthinking":1308,"Ġcrazy":1309,"?\"":1310,"Ġwond":1311,"ony":1312,"ĠThank":1313,"Ġhold":1314,"az":1315,"Ġmet":1316,"ert":1317,"aul":1318,"ily":1319,"Ġter":1320,"ready":1321,"ĠIn":1322,"Ġfin":1323,"Ġpi":1324,"Ġbest":1325,"ĠTV":1326,"ĠAlright":1327,"ably":1328,"Now":1329,"Ġhaven":1330,"Ġdog":1331,"Ġstr":1332,"Ġlooks":1333,"cl":1334,"Ġoh":1335,"Ġjo":1336,"Ġwomen":1337,"Ġgirl":1338,"Ġmaking":1339,"ions":1340,"Ġalready":1341,"Ġknew":1342,"Ġgr":1343,"Ġmyself":1344,"Ġstupid":1345,"ift":1346,"Ġanyone":1347,"Ġbuilding":1348,"Ġwonder":1349,"Ġmiss":1350,"Ġpark":1351,"Ġgod":1352,"Ġcomm":1353,"Ġinterest":1354,"ize":1355,"Ġbathroom":1356,"00":1357,"less":1358,"ins":1359,"ens":1360,"Ġjack":1361,"Ġstory":1362,"Ġsomebody":1363,"urt":1364,"Ġfront":1365,"ĠSusan":1366,"ove":1367,"Ġah":1368,"Ġgame":1369,"Ġfound":1370,"ident":1371,"Ġquest":1372,"Ġthanks":1373,"ps":1374,"ĠYes":1375,"Ġfew":1376,"eas":1377,"key":1378,"ants":1379,"ald":1380,"more":1381,"ream":1382,"Ġfour":1383,"oot":1384,"Ġwasn":1385,"Ġyourself":1386,"Ġparty":1387,"Ġset":1388,"Ġhit":1389,"vers":1390,"oth":1391,"Ġchar":1392,"Ġyoure":1393,"Ġdes":1394,"Ġgi":1395,"Ġanymore":1396,"Ġahead":1397,"Ġsign":1398,"Ġmail":1399,"Ġbed":1400,"vel":1401,"Ġanyway":1402,"bably":1403,"Ġtri":1404,"Ġsix":1405,"Ġthousand":1406,"Ġready":1407,"ĠGet":1408,"'.":1409,"Ġmorning":1410,"Ġdec":1411,"Ġum":1412,"ĠSee":1413,"ĠPl":1414,"Ġwhile":1415,"Ġair":1416,"Ġfact":1417,"ĠMaybe":1418,"Ġalright":1419,"Ġbeautiful":1420,"te":1421,"Ġsal":1422,"nyway":1423,"ely":1424,"Ġtable":1425,"ĠHi":1426,"Ġworking":1427,"Ġmeeting":1428,"rence":1429,"der":1430,"anc":1431,"olog":1432,"Ġdays":1433,"Ġchange":1434,"ged":1435,"cle":1436,"ual":1437,"ired":1438,"ĠIll":1439,"unk":1440,"ult":1441,"Ġmany":1442,"Ġcouple":1443,"Excuse":1444,"ĠJo":1445,"Ġshirt":1446,"Ġpiec":1447,"Mr":1448,"Ġmay":1449,"Ġsuch":1450,"ush":1451,"ĠHere":1452,"Ġbuddy":1453,"Ġago":1454,"ned":1455,"rew":1456,"ither":1457,"Ġdro":1458,"Ġdel":1459,"Ġsto":1460,"ĠIts":1461,"ĠPeter":1462,"Ġhate":1463,"Ġent":1464,"Ġcho":1465,"Ġcard":1466,"Ġfav":1467,"ĠLe":1468,"Ġtelling":1469,"ĠNot":1470,"Ġprobably":1471,"Ġasked":1472,"Ġdrink":1473,"ib":1474,"rent":1475,"Ġsound":1476,"Ġlau":1477,"Ġpre":1478,"ĠGood":1479,"Ġcomes":1480,"Ġclot":1481,"Ġwearing":1482,"dy":1483,"Ġfam":1484,"Ġinc":1485,"Ġstore":1486,"Ġdidnt":1487,"Ġword":1488,"Ġlost":1489,"Ġtwenty":1490,"Ġeverybody":1491,"Ġseat":1492,"Ġmen":1493,"Ġmine":1494,"Ġcab":1495,"Ġstreet":1496,"pping":1497,"Ġworld":1498,"ĠWhen":1499,"Ġclub":1500,"Ġsmell":1501,"ci":1502,"Ġside":1503,"Ġsitting":1504,"Ġinter":1505,"Ġforget":1506,"Ġhappy":1507,"Ġjacket":1508,"ler":1509,"Ġlunch":1510,"Ġob":1511,"Ġonce":1512,"uts":1513,"Ġ--":1514,"St":1515,"where":1516,"Ġtrou":1517,"Ġsn":1518,"ition":1519,"any":1520,"ĠTh":1521,"ĠBecause":1522,"Ġcompl":1523,"Ġterri":1524,"Ġ2":1525,"Ġri":1526,"Ġfood":1527,"enc":1528,"Ġgoes":1529,"ope":1530,"Ġ[":1531,"Ġyet":1532,"Ġfree":1533,"ical":1534,"ird":1535,"Ġsur":1536,"table":1537,"Ġcat":1538,"Ġknows":1539,"Ġdisc":1540,"Huh":1541,"Ġmess":1542,"Ġdead":1543,"ister":1544,"Ġpict":1545,"Ġthrow":1546,"aked":1547,"Ġhands":1548,"ĠPeterman":1549,"ying":1550,"Ġ..":1551,"Ġear":1552,"Ġwater":1553,"iting":1554,"Ġgoin":1555,"uss":1556,"Ġwaiting":1557,"Ġquite":1558,"Ġkidding":1559,"Boy":1560,"Of":1561,"pr":1562,"inc":1563,"Ġsk":1564,"ved":1565,"Ġhum":1566,"Ġrid":1567,"Ġass":1568,"ape":1569,"Ġpiece":1570,"Get":1571,"Wow":1572,"ied":1573,"most":1574,"rant":1575,"oup":1576,"Ġmention":1577,"ital":1578,"Ġfight":1579,"orn":1580,"Here":1581,"ifty":1582,"astic":1583,"Ġwat":1584,"Ġpap":1585,"!!!":1586,"Ġshop":1587,"fortable":1588,"Ġhours":1589,"Ġkeys":1590,"Ġfavor":1591,"Sure":1592,"so":1593,"Ġsir":1594,"Ġball":1595,"Ġpri":1596,"Ġhalf":1597,"Ġimport":1598,"Ġdifferent":1599,"Ġbox":1600,"Ġmonth":1601,"\".":1602,"Im":1603,"ax":1604,"fect":1605,"io":1606,"mo":1607,"ings":1608,"Ġho":1609,"ĠMar":1610,"ross":1611,"Ġmost":1612,"actly":1613,"Ġquestion":1614,"Ġtrouble":1615,"See":1616,"ince":1617,"reen":1618,"Ġbag":1619,"ĠSh":1620,"ung":1621,"Ġworry":1622,"Ġspeak":1623,"Ġdifference":1624,"app":1625,"gg":1626,"got":1627,"ipp":1628,"side":1629,"to":1630,"hel":1631,"Ġsick":1632,"osp":1633,"Ġclose":1634,"Ġcond":1635,"ationship":1636,"Ġmakes":1637,"ited":1638,"Ġcut":1639,"Ġposs":1640,"irty":1641,"ER":1642,"Ġtest":1643,"Ġaw":1644,"Your":1645,"Ġret":1646,"Ġspec":1647,"Ġmarried":1648,"ft":1649,"ier":1650,"Ġluck":1651,"ator":1652,"Ġstarted":1653,"Ġtickets":1654,"Ya":1655,"br":1656,"ason":1657,"Ġwithout":1658,"Ġoutta":1659,"Ġanybody":1660,"Ġhello":1661,"Ġeach":1662,"Ġrelationship":1663,"Ġclothes":1664,"mer":1665,"ract":1666,"the":1667,"Ġmed":1668,"Ġgone":1669,"Ġbought":1670,"Ġline":1671,"ents":1672,"ife":1673,"ĠEvery":1674,"Ġplane":1675,"Ġimportant":1676,"Ġleg":1677,"Ġpol":1678,"Ġpres":1679,"five":1680,"Ġsell":1681,"Ġpull":1682,"Ġable":1683,"ĠHave":1684,"ospital":1685,"Listen":1686,"ling":1687,"Ġwind":1688,"Ġtop":1689,"Ġgets":1690,"aught":1691,"Ġcalling":1692,"Ġhigh":1693,"Ġticket":1694,"inese":1695,"Ġcomplet":1696,"Ġpicture":1697,"!\"":1698,"When":1699,"we":1700,"what":1701,"ward":1702,"ĠFor":1703,"Ġexc":1704,"Ġleast":1705,"ĠYork":1706,"Ġrunning":1707,"Ġglass":1708,"port":1709,"ount":1710,"Ġsqu":1711,"Ġdam":1712,"ange":1713,"Ġpants":1714,"outh":1715,"Ġseem":1716,"ĠThen":1717,"rap":1718,"aste":1719,"Ġalmost":1720,"'?":1721,"IN":1722,"bb":1723,"know":1724,"led":1725,"rist":1726,"ina":1727,"Ġson":1728,"Ġdef":1729,"Ġpass":1730,"ĠAh":1731,"ĠBoy":1732,"ester":1733,"Ġrestau":1734,"Ġresp":1735,"ev":1736,"uct":1737,"Ġdress":1738,"Ġbar":1739,"Ġcity":1740,"ison":1741,"Ġhor":1742,"ĠGo":1743,"ohn":1744,"Ġdrive":1745,"ball":1746,"gan":1747,"oll":1748,"anke":1749,"ster":1750,"ĠBen":1751,"Ġmoving":1752,"ĠChinese":1753,"Aw":1754,"Ok":1755,"cer":1756,"friend":1757,"hind":1758,"oor":1759,"Ġwall":1760,"Ġcook":1761,"Ġthats":1762,"Ġsuit":1763,"Ġtimes":1764,"Ġperfect":1765,"Ġwatching":1766,"igh":1767,"uit":1768,"Ġmach":1769,"Ġpen":1770,"ĠSome":1771,"Ġyours":1772,"Ġbucks":1773,"Ġcoat":1774,"Ġcount":1775,"Thanks":1776,"\"?":1777,"Would":1778,"joy":1779,"ma":1780,"Ġtou":1781,"ense":1782,"Ġdoin":1783,"ime":1784,"imes":1785,"Ġreg":1786,"ĠAr":1787,"ĠDr":1788,"Ġru":1789,"men":1790,"wo":1791,"Ġwed":1792,"Ġmom":1793,"Ġgar":1794,"Ġbald":1795,"Ġtown":1796,"Ġhang":1797,"Ġreason":1798,"Ġele":1799,"Ġthinks":1800,"Ġeveryone":1801,"iot":1802,"Ġgra":1803,"Ġboth":1804,"Ġfly":1805,"Ġhurt":1806,"Ġbehind":1807,"ĠCl":1808,"ĠListen":1809,"Ġeating":1810,"ĠUn":1811,"ertain":1812,"esterday":1813,"ean":1814,"fic":1815,"ness":1816,"Ġtak":1817,"Ġtra":1818,"Ġtried":1819,"ene":1820,"ves":1821,"Ġhospital":1822,"Ġforgot":1823,"Ġeither":1824,"irth":1825,"ĠCould":1826,"ĠHa":1827,"Ġext":1828,"Ġorder":1829,"Ġtrue":1830,"Ġpaper":1831,"OU":1832,"Pl":1833,"Then":1834,"co":1835,"eed":1836,"land":1837,"ĠWait":1838,"immy":1839,"Ġeye":1840,"Nothing":1841,"ĠLike":1842,"Ġexcuse":1843,"Ġkinda":1844,"ault":1845,"Ġma":1846,"Ġcase":1847,"Ġfell":1848,".....":1849,"Ġinst":1850,"arm":1851,"ĠWould":1852,"ĠYour":1853,"icken":1854,"Ġtalked":1855,"Ġspot":1856,"Ġboyfriend":1857,"iously":1858,"Ġbroke":1859,".'":1860,"com":1861,"gie":1862,"yeah":1863,"Ġsoup":1864,"Ġbott":1865,"ates":1866,"Ġplan":1867,"Ġcomed":1868,"Ġcoll":1869,"ĠYanke":1870,"Ġspecial":1871,"For":1872,"Um":1873,"ject":1874,"Ġ3":1875,"erv":1876,"Ġdist":1877,"Ġgift":1878,"Ġfifty":1879,"orm":1880,"Ġpast":1881,"Ġref":1882,"Ġeight":1883,"Ġshot":1884,"Ġlikes":1885,"ĠJoe":1886,"Ġmachine":1887,"In":1888,"ok":1889,"Ġ8":1890,"Ġtea":1891,"Ġdep":1892,"Ġhope":1893,"Ġsub":1894,"umb":1895,"elt":1896,"Ġwhich":1897,"Ġgiving":1898,"ĠLeo":1899,"Ġlaugh":1900,"Ġwedding":1901,"Ha":1902,"ered":1903,"ze":1904,"Ġsch":1905,"Ġfig":1906,"Ġfix":1907,"not":1908,"ica":1909,"ĠAn":1910,"ĠJack":1911,"raid":1912,"ntil":1913,"ĠRight":1914,"Ġidiot":1915,"Ġeasy":1916,"Ġliked":1917,"bout":1918,"cc":1919,"ger":1920,"ween":1921,"Ġsend":1922,"Ġsince":1923,"Ġbody":1924,"Ġbirth":1925,"Ġnaked":1926,"Ġstink":1927,"ĠMor":1928,"Its":1929,"Ġshower":1930,"Ġreturn":1931,"ium":1932,"ton":1933,"Ġyesterday":1934,"Ġfull":1935,"Ġoutside":1936,"Ġseeing":1937,"Ġexactly":1938,"Ġconf":1939,"lfriend":1940,"Ġafraid":1941,"Ġfamily":1942,"Ġterrible":1943,"Ġrestaurant":1944,"bye":1945,"Ġ5":1946,"Ġtape":1947,"Ġlaw":1948,"ety":1949,"Ġpain":1950,"omm":1951,"ĠJohn":1952,"Ġshort":1953,"estro":1954,"Ġvis":1955,"ĠMrs":1956,"ĠThanks":1957,"??":1958,"Have":1959,"Nah":1960,"Sorry":1961,"cha":1962,"tin":1963,"tic":1964,"Ġmist":1965,"ised":1966,"iday":1967,"ĠHuh":1968,"Ġsoon":1969,"Ġlooked":1970,"Ġnews":1971,"Ġweekend":1972,"ighb":1973,"To":1974,"bo":1975,"ched":1976,"huh":1977,"ik":1978,"lic":1979,"mp":1980,"oint":1981,"reak":1982,"Ġfire":1983,"ower":1984,"uth":1985,"Ġlight":1986,"ulous":1987,"Ġworked":1988,"Ġsecret":1989,"Ġenjoy":1990,"Ġcouch":1991,"Ġsitu":1992,"airs":1993,"ĠFrank":1994,"ĠBenes":1995,"Mmm":1996,"cent":1997,"Ġz":1998,"Ġwish":1999,"Ġsy":2000,"Ġsand":2001,"Ġmil":2002,"eral":2003,"Ġdra":2004,"Ġcool":2005,"Ġkiss":2006,"atur":2007,"Ġuntil":2008,"ric":2009,"Ġeh":2010,"Ġstick":2011,"Ġneighb":2012,"cept":2013,"ular":2014,"emember":2015,"Ġblack":2016,"hhh":2017,"Ġpersonal":2018,"Me":2019,"Sh":2020,"sol":2021,"und":2022,"Ġaff":2023,"Ġcop":2024,"idd":2025,"Ġstra":2026,"ames":2027,"aster":2028,"Ġalong":2029,"Ġcold":2030,"Ġleaving":2031,"Ġeng":2032,"Ġschool":2033,"Ġdou":2034,"ĠAnyway":2035,"ĠMan":2036,"iew":2037,"osmo":2038,"ĠFl":2039,"ĠOf":2040,"ĠReally":2041,"Ġconvers":2042,"ept":2043,"Ġfeeling":2044,"Ġchance":2045,"ele":2046,"med":2047,"sw":2048,"Ġ4":2049,"Ġwife":2050,"Ġfelt":2051,"Ġhes":2052,"ĠTake":2053,"ada":2054,"ĠMa":2055,"uring":2056,"aged":2057,"Ġbye":2058,"ude":2059,"Ġmeal":2060,"Ġthough":2061,"Ġones":2062,"Ġwhatever":2063,"ĠMay":2064,"ĠBob":2065,"Ġsuper":2066,"els":2067,"ĠOn":2068,"Ġbetween":2069,"Ġsweet":2070,"Ġshoes":2071,"avid":2072,"Ġplaying":2073,"Ġchicken":2074,"Ġsounds":2075,"Ġsurpr":2076,"Ġwindow":2077,"Ġruin":2078,"Ġtaken":2079,"Nice":2080,"bel":2081,"opp":2082,"Ġdry":2083,"Ġgen":2084,"hose":2085,"ĠBl":2086,"Ġra":2087,"oyd":2088,"Ġcons":2089,"Ġvo":2090,"ĠUm":2091,"Ġprom":2092,"ex":2093,"ten":2094,"Ġwhe":2095,"Ġsing":2096,"Ġmouth":2097,"oooo":2098,"entle":2099,"ĠMic":2100,"andel":2101,"Ġalone":2102,"Ġchair":2103,"Ġcompletely":2104,"Ġbirthday":2105,"Ġmistake":2106,"Anyway":2107,"Hmm":2108,"Ġcake":2109,"Ġfant":2110,"Ġfired":2111,"eath":2112,"Ġpack":2113,"Ġpur":2114,"Ġliving":2115,"Ġaren":2116,"iev":2117,"ĠKen":2118,"ĠThats":2119,"Ġagainst":2120,"Ġapolog":2121,"Ġbusy":2122,"Ġmovies":2123,"Ġdrop":2124,"solut":2125,"BC":2126,"Like":2127,"loyd":2128,"set":2129,"Ġyell":2130,"Ġtoil":2131,"Ġpat":2132,"Ġpop":2133,"Ġok":2134,"Ġind":2135,"Ġbeg":2136,"Ġstar":2137,"ĠAl":2138,"Ġshut":2139,"Ġride":2140,"omething":2141,"ctually":2142,"Ġshouldn":2143,"Ġworks":2144,"Ġgirlfriend":2145,"Ġrecord":2146,"Ġinterested":2147,"Ġsituation":2148,"come":2149,"ience":2150,"oke":2151,"Ġtakes":2152,"Ġmag":2153,"Ġmark":2154,"ering":2155,"Ġbother":2156,"Ġcertain":2157,"Ġfar":2158,"esday":2159,"rying":2160,"als":2161,"otion":2162,"ili":2163,"Ġcomfortable":2164,"Ġmeans":2165,"ĠOne":2166,"ĠNothing":2167,"Ġclass":2168,"rown":2169,"Ġproblems":2170,"ĠChrist":2171,"New":2172,"ced":2173,"Ġadd":2174,"har":2175,"Ġdun":2176,"Ġbank":2177,"Ġcal":2178,"Ġcig":2179,"Ġcash":2180,"ana":2181,"Ġpost":2182,"Ġnose":2183,"ĠAs":2184,"Ġupset":2185,"ĠBet":2186,"Ġseems":2187,"ield":2188,"eorgie":2189,"Ġspend":2190,"Ġhappens":2191,"uper":2192,"Ahh":2193,"Bye":2194,"ĠQ":2195,"Ġsent":2196,"Ġsort":2197,"erg":2198,"Ġde":2199,"Ġcir":2200,"Ġcup":2201,"ished":2202,"ese":2203,"ĠTH":2204,"...?":2205,"iff":2206,"ĠBab":2207,"ĠExcuse":2208,"Ġlock":2209,"Ġhappening":2210,"Ġwhite":2211,"Ġkids":2212,"Ġwalking":2213,"Ġaccident":2214,"azing":2215,"ĠPlease":2216,"Ġneighbor":2217,"believ":2218,"Ġdunno":2219,"king":2220,"Ġgentle":2221,"Ġbase":2222,"Ġcatch":2223,"ision":2224,"stairs":2225,"arr":2226,"aces":2227,"Ġred":2228,"Ġsteal":2229,"amp":2230,"ĠAt":2231,"ĠAmer":2232,"gest":2233,"ĠGu":2234,"ĠThese":2235,"Ġgum":2236,"ately":2237,"Ġexper":2238,"Ġcost":2239,"Ġwrite":2240,"Ġswea":2241,"Ġweeks":2242,"Ġsalad":2243,"Ġpossible":2244,"Ġmoment":2245,"Ġvoice":2246,"Yea":2247,"by":2248,"uddy":2249,"Ġty":2250,"Ġtaste":2251,"Ġwin":2252,"Ġment":2253,"iter":2254,"Ġdi":2255,"Ġdating":2256,"Ġfall":2257,"Ġfault":2258,"Ġhung":2259,"ically":2260,"oop":2261,"Ġju":2262,"Ġstep":2263,"ĠAny":2264,"ĠJimmy":2265,"ĠCosmo":2266,"ĠBr":2267,"ĠPar":2268,"Ġpleas":2269,"Ġroll":2270,"Ġfloor":2271,"Ġchanged":2272,"Ġlives":2273,"Ġkilled":2274,"Ġadv":2275,"Ġcontro":2276,"clock":2277,"Ġinteresting":2278,"solutely":2279,"At":2280,"Go":2281,"Great":2282,"sh":2283,"Ġ9":2284,"rest":2285,"ĠInd":2286,"Ġcor":2287,"Ġcap":2288,"Ġfat":2289,"ides":2290,"imme":2291,"ĠLloyd":2292,"Ġclos":2293,"Ġclown":2294,"Ġlets":2295,"ized":2296,"ĠStein":2297,"Ġinside":2298,"Ġfinally":2299,"Ġmessage":2300,"Ġconversation":2301,"believable":2302,"Cause":2303,"OR":2304,"Tell":2305,"viously":2306,"well":2307,"its":2308,"Ġdent":2309,"Ġbra":2310,"ato":2311,"ĠWh":2312,"Ġnotice":2313,"adies":2314,"Ġsold":2315,"ters":2316,"Ġworst":2317,"ĠNe":2318,"Ġalso":2319,"Ġspace":2320,"ages":2321,"ĠYOU":2322,"Ġsmall":2323,"Ġadm":2324,"Ġstrange":2325,"Ġtrip":2326,"Ġmonths":2327,"Ġlucky":2328,"Ġpolice":2329,"Ġtouch":2330,"Ġsandw":2331,"Ġstraight":2332,"Ġcirc":2333,"bren":2334,"ming":2335,"Ġ$":2336,"Ġyada":2337,"Ġbeat":2338,"Ġburn":2339,"Ġfish":2340,"Ġpil":2341,"Ġnobody":2342,"ĠMiss":2343,"ĠPitt":2344,"ĠOr":2345,"Ġneeds":2346,"dden":2347,"Ġattract":2348,"Ġglasses":2349,"ollow":2350,"Please":2351,"Ġtoilet":2352,"Th":2353,"Take":2354,"ale":2355,"ror":2356,"view":2357,"inite":2358,"Ġmass":2359,"itc":2360,"Ġlos":2361,"Ġpar":2362,"Ġheal":2363,"ley":2364,"Ġnuts":2365,"Ohh":2366,"Ġjump":2367,"ĠChe":2368,"Ġtheyre":2369,"une":2370,"unt":2371,"Ġcalls":2372,"Ġblock":2373,"ĠVery":2374,"?...":2375,"Ooh":2376,"bed":2377,"ls":2378,"yes":2379,"Ġmus":2380,"Ġdream":2381,"Ġfast":2382,"Ġpress":2383,"Ġkno":2384,"Ġkept":2385,"ided":2386,"ative":2387,"Ġrent":2388,"ĠYoure":2389,"ĠMon":2390,"Ġamazing":2391,"Ġroad":2392,"Ġdriving":2393,"Ġglad":2394,"Ġwonderful":2395,"Ġmissed":2396,"Ġentire":2397,"ency":2398,"ervous":2399,"iddle":2400,"brenner":2401,"!?":2402,"cial":2403,"ior":2404,"ky":2405,"night":2406,"ured":2407,"ĠZ":2408,"hell":2409,"Ġmis":2410,"Ġmill":2411,"Ġcaught":2412,"ania":2413,"Ġpig":2414,"Ġoper":2415,"Ġthrew":2416,"ries":2417,"oof":2418,"Ġev":2419,"Ġcannot":2420,"Ġsudden":2421,"ĠNBC":2422,"rought":2423,"Ġusing":2424,"ection":2425,"AR":2426,"Fr":2427,"Will":2428,"even":2429,"mas":2430,"Ġsense":2431,"ĠIve":2432,"Ġgy":2433,"Ġbas":2434,"Ġpu":2435,"Ġpot":2436,"Ġpos":2437,"str":2438,"Ġhall":2439,"ida":2440,"ĠTell":2441,"ĠSuper":2442,"ĠMo":2443,"ĠJer":2444,"Ġran":2445,"ĠOK":2446,"ortun":2447,"Ġrock":2448,"Ġtrain":2449,"ounds":2450,"Ġacross":2451,"Ġhuge":2452,"Ġgrand":2453,"Ġparking":2454,"Ġseats":2455,"Ġsneak":2456,"Ġvisit":2457,"Ġcontrol":2458,"',":2459,"AT":2460,"Bri":2461,"fer":2462,"sp":2463,"ys":2464,"Ġbill":2465,"Ġbreat":2466,"orida":2467,"noon":2468,"idence":2469,"ript":2470,"iculous":2471,"Ġnervous":2472,"Ġgettin":2473,"rop":2474,"ode":2475,"ĠDavid":2476,"illy":2477,"ilt":2478,"Ġsometimes":2479,"ĠNobody":2480,"Ġblood":2481,"Ġuncle":2482,"Ġsuppose":2483,"Ġimpress":2484,"Ġchild":2485,"Ġturned":2486,"Ġstanding":2487,"Ġcompany":2488,"ĠFriday":2489,"Ġjoke":2490,"Ġfantastic":2491,"ient":2492,"lish":2493,"that":2494,"ures":2495,"Ġteet":2496,"llen":2497,"itch":2498,"erve":2499,"Ġtot":2500,"enn":2501,"Ġowe":2502,"ics":2503,"ĠSp":2504,"Ġforty":2505,"ĠCo":2506,"Ġsol":2507,"Ġshes":2508,"izza":2509,"Ġserious":2510,"Ġdeli":2511,"Ġwallet":2512,"ĠMorty":2513,"ĠFlorida":2514,"ĠSteinbrenner":2515,"Brien":2516,"Every":2517,"Wha":2518,"min":2519,"Ġve":2520,"Ġaut":2521,"onor":2522,"Ġmiddle":2523,"Ġdied":2524,"Ġbrought":2525,"Ġfoot":2526,"Ġfollow":2527,"ĠWil":2528,"Ġrep":2529,"Ġegg":2530,"Ġansw":2531,"ĠEx":2532,"ility":2533,"Ġlose":2534,"Ġafternoon":2535,"Ġbuying":2536,"anger":2537,"Ġexplain":2538,"Ġbedroom":2539,"Ġstopped":2540,"Ġincred":2541,"Ġmedic":2542,"ĠChristmas":2543,"Ġpilot":2544,"Ġteeth":2545,"Al":2546,"Fine":2547,"ges":2548,"ii":2549,"tle":2550,"Ġice":2551,"oun":2552,"Ġduring":2553,"ors":2554,"Ġeyes":2555,"Ġstock":2556,"These":2557,"agine":2558,"ĠYa":2559,"......":2560,"Ġunbelievable":2561,"Ġreading":2562,"Ġdecided":2563,"Ġridiculous":2564,"Ġcountry":2565,"comfortable":2566,"ormal":2567,"Ġdraw":2568,"Ġgentlemen":2569,"Ġhungry":2570,"Could":2571,"Ne":2572,"Wh":2573,"aid":2574,"ches":2575,"gy":2576,"rat":2577,"uri":2578,"vin":2579,"Ġfing":2580,"Ġlim":2581,"Ġpie":2582,"Ġpub":2583,"Ġkick":2584,"arry":2585,"ute":2586,"ution":2587,"Ġlie":2588,"Ġweird":2589,"ĠGive":2590,"ĠGreat":2591,"ĠGeorgie":2592,"ific":2593,"ĠEng":2594,"ffic":2595,"ĠRemember":2596,"ousin":2597,"Ġbecome":2598,"Ġputting":2599,"Ġasking":2600,"Ġscrew":2601,"Ġtruth":2602,"Ġflight":2603,"Ġarm":2604,"Ġpaying":2605,"Ġappre":2606,"uger":2607,"Ġdamn":2608,"Ġrespons":2609,"Ġhorse":2610,"Ġfigure":2611,"ointment":2612,"oppie":2613,"Ġsweater":2614,"initely":2615,"Any":2616,"Actually":2617,"Never":2618,"Some":2619,"bble":2620,"fast":2621,"how":2622,"ks":2623,"kin":2624,"la":2625,"let":2626,"zer":2627,"hey":2628,"Ġsau":2629,"Ġyoung":2630,"Ġmad":2631,"Ġdie":2632,"Ġlist":2633,"Ġlying":2634,"Ġopp":2635,"Ġthirty":2636,"ĠTim":2637,"ĠTony":2638,"Ġstat":2639,"ĠHer":2640,"ĠDad":2641,"onest":2642,"Ġsport":2643,"Thats":2644,"Ġconcer":2645,"Ġorgan":2646,"Ġtrans":2647,"Ġpicked":2648,"Ġserv":2649,"Ġdelic":2650,"Ġdiscuss":2651,"Ġhuman":2652,"Ġcomedian":2653,"aturday":2654,"Ġmarket":2655,"Ġincredible":2656,"OK":2657,"bage":2658,"cause":2659,"ray":2660,"ti":2661,"ano":2662,"Ġfeet":2663,"Ġle":2664,"Ġlady":2665,"Ġpho":2666,"Ġmem":2667,"ider":2668,"ĠTw":2669,"icy":2670,"vert":2671,"usting":2672,"Ġnotic":2673,"ĠCar":2674,"ote":2675,"Ġtheres":2676,"ĠPuddy":2677,"usc":2678,"ume":2679,"Ġsave":2680,"Ġoffer":2681,"que":2682,"Ġclear":2683,"ips":2684,"Ġuncomfortable":2685,"Does":2686,"Ġpretend":2687,"Ġsleeping":2688,"Ġwondering":2689,"Ġstole":2690,"ĠYankees":2691,"Ġappreci":2692,"As":2693,"On":2694,"boy":2695,"lves":2696,"nie":2697,"rey":2698,"Ġmir":2699,"Ġdet":2700,"Ġboss":2701,"Ġbump":2702,"ism":2703,"Ġtoe":2704,"Ġpsy":2705,"Ġanim":2706,"oda":2707,"Ġneck":2708,"pper":2709,"ĠBro":2710,"ĠBye":2711,"Ġallow":2712,"Ġsug":2713,"ĠPeople":2714,"urs":2715,"Ġfruit":2716,"ola":2717,"olved":2718,"Ġappointment":2719,"Ġmentioned":2720,"Ġgrab":2721,"Ġengaged":2722,"Ġdouble":2723,"ĠMaestro":2724,"Ġpleasure":2725,"*.":2726,"AN":2727,"ES":2728,"Ex":2729,"LL":2730,"Ooo":2731,"Un":2732,"col":2733,"hmm":2734,"iet":2735,"zo":2736,"Ġir":2737,"Ġtough":2738,"Ġwha":2739,"Ġsong":2740,"Ġcousin":2741,"Ġheh":2742,"Youre":2743,"ĠTo":2744,"owl":2745,"Ġcandy":2746,"ĠBig":2747,"ĠHo":2748,"cket":2749,"Ġsomewhere":2750,"ĠKr":2751,"ared":2752,"ĠRuss":2753,"Ġboys":2754,"Ġemb":2755,"Ġcleaning":2756,"Ġdesk":2757,"Ġcabin":2758,"andelay":2759,"Newman":2760,"Ġsandwich":2761,"Ill":2762,"af":2763,"ney":2764,"ts":2765,"Ġav":2766,"haps":2767,"Ġmater":2768,"Ġdire":2769,"Ġgas":2770,"isa":2771,"Ġless":2772,"Ġpizza":2773,"Ġhook":2774,"Ġur":2775,"Ġnap":2776,"ama":2777,"ĠCub":2778,"Ġsoci":2779,"Ġanywhere":2780,"ĠPoppie":2781,"Ġworth":2782,"ĠNice":2783,"Ġseven":2784,"Ġvac":2785,"Ġwriting":2786,"ĠVo":2787,"Ġdisg":2788,"Ġdisapp":2789,"Ġstarting":2790,"Ġperfor":2791,"Ġkilling":2792,"Ġ19":2793,"Ġearly":2794,"ĠShow":2795,"Ġcondition":2796,"Ġextra":2797,"ĠMickey":2798,"Ġtype":2799,"Ġmassage":2800,"OT":2801,"One":2802,"ph":2803,"hew":2804,"Ġmeat":2805,"itive":2806,"Ġcause":2807,"Ġtow":2808,"oring":2809,"Ġland":2810,"Ġlab":2811,"esides":2812,"selves":2813,"ĠWill":2814,"ĠTod":2815,"alog":2816,"Ġstuck":2817,"Ġnote":2818,"Ġupstairs":2819,"used":2820,"Ġrain":2821,"Ġrather":2822,"Ġplans":2823,"ĠNina":2824,"Ġbubble":2825,"Ġvan":2826,"Ġblow":2827,"Ġquick":2828,"Ġscene":2829,"Ġswim":2830,"ĠStop":2831,"Ġshopping":2832,"Ġpercent":2833,"Ġart":2834,"Ġrealize":2835,"Ġhotel":2836,"ifteen":2837,"Ġcharac":2838,"ippman":2839,"Ġgarbage":2840,"Ġdistur":2841,"Ġsurprise":2842,"arrass":2843,"itchen":2844,"Ġservice":2845,"Ġnoticed":2846,"Ġmaterial":2847,"*!":2848,"RE":2849,"UT":2850,"Very":2851,"cess":2852,"ring":2853,"sc":2854,"time":2855,"uc":2856,"uro":2857,"yer":2858,"Ġ6":2859,"Ġ7":2860,"Ġtu":2861,"Ġwild":2862,"Ġmood":2863,"erm":2864,"Ġbri":2865,"Ġborrow":2866,"Ġheart":2867,"stem":2868,"Ġhonest":2869,"Ġkitchen":2870,"ature":2871,"Ġnormal":2872,"ĠSc":2873,"ĠSaturday":2874,"adill":2875,"ĠGot":2876,"ĠDan":2877,"ager":2878,"Ġhasn":2879,"Ġblue":2880,"Ġtrust":2881,"Ġhandle":2882,"Ġmoved":2883,"udge":2884,"pens":2885,"Ġinvit":2886,"Ġjoin":2887,"Ġairport":2888,"Ġrespect":2889,"uction":2890,"ĠDrake":2891,"Ġbottle":2892,"ĠYankee":2893,"Ġteam":2894,"ON":2895,"hin":2896,"ker":2897,"kes":2898,"mon":2899,"nesday":2900,"town":2901,"uu":2902,"va":2903,"ya":2904,"Ġaud":2905,"Ġwa":2906,"Ġsat":2907,"Ġsim":2908,"ĠId":2909,"ones":2910,"Ġmod":2911,"Ġfreak":2912,"Ġlear":2913,"each":2914,"Ġpool":2915,"ednesday":2916,"ooth":2917,"Ġgotten":2918,"ĠBra":2919,"ĠBania":2920,"ĠHes":2921,"ĠWhatley":2922,"Ġround":2923,"urry":2924,"ils":2925,"ĠNever":2926,"ĠRoss":2927,"Ġbelong":2928,"Ġscream":2929,"ĠDoes":2930,"Ġ10":2931,"Ġinsane":2932,"Ġquestions":2933,"Ġfamili":2934,"Ġobviously":2935,"Ġskin":2936,"appy":2937,"Ġsystem":2938,"Ġapologize":2939,"colate":2940,"Ġembarrass":2941,"adillac":2942,"Ġfamiliar":2943,"Got":2944,"cher":2945,"hood":2946,"house":2947,"ka":2948,"nel":2949,"oon":2950,"Ġry":2951,"Ġill":2952,"Ġtur":2953,"Ġtreat":2954,"ino":2955,"Ġsister":2956,"ities":2957,"Ġdanc":2958,"Ġbear":2959,"Ġcream":2960,"Ġfill":2961,"Ġpair":2962,"vest":2963,"oman":2964,"ĠWas":2965,"ĠWith":2966,"ĠWood":2967,"ĠTwo":2968,"Ġnin":2969,"ĠSw":2970,"Ġwel":2971,"Ġrout":2972,"Ġrac":2973,"ists":2974,"Ġtells":2975,"Ġspare":2976,"ards":2977,"Ġdoesnt":2978,"Ġcars":2979,"Ġquit":2980,"Ġtruck":2981,"Ġunderw":2982,"Ġsweat":2983,"ograp":2984,"Ġbrain":2985,"ĠIsn":2986,"ĠIsland":2987,"Ġseconds":2988,"Isn":2989,"Ġrelax":2990,"aaa":2991,"Ġinvolved":2992,"Ġgiven":2993,"Ġcatalog":2994,"helm":2995,"Ġflying":2996,"ĠUncle":2997,"ĠBabu":2998,"ĠParis":2999,"Ġhealth":3000,"Ġknock":3001,"Ġgym":3002,"ĠEnglish":3003,"ĠVoight":3004,"An":3005,"Eh":3006,"God":3007,"bing":3008,"de":3009,"rr":3010,"son":3011,"Ġtired":3012,"Ġwar":3013,"Ġwood":3014,"erk":3015,"Ġgrow":3016,"Ġben":3017,"Ġcrying":3018,"Ġcode":3019,"Ġtoast":3020,"Ġfake":3021,"Ġfur":3022,"Ġfair":3023,"omp":3024,"Ġhop":3025,"Ġlift":3026,"Ġlibr":3027,"ĠSure":3028,"ĠMister":3029,"Ġarea":3030,"Ġhimself":3031,"ĠPro":3032,"Ġweren":3033,"Ġclock":3034,"Ġfuneral":3035,"Ġlonger":3036,"Ġsmart":3037,"Ġdriver":3038,"Ġcharge":3039,"Ġinterview":3040,"Ġpriv":3041,"Ġpresident":3042,"ficult":3043,"Ġlawyer":3044,"Ġruined":3045,"ĠAmerica":3046,"Ġmedicine":3047,"Ġconcerned":3048,"Ġrye":3049,"OO":3050,"Yep":3051,"cell":3052,"do":3053,"iat":3054,"ipped":3055,"Ġer":3056,"Ġtip":3057,"Ġtele":3058,"oud":3059,"Ġwake":3060,"onge":3061,"Ġgun":3062,"Ġcol":3063,"Ġcable":3064,"isk":3065,"Ġlow":3066,"Ġpal":3067,"ĠWednesday":3068,"ican":3069,"Ġnear":3070,"ĠSomething":3071,"Ġstor":3072,"amed":3073,"ammy":3074,"ĠAle":3075,"ĠAhh":3076,"ĠCadillac":3077,"chie":3078,"Ġate":3079,"Ġshr":3080,"ĠLippman":3081,"ĠEn":3082,"Ġrace":3083,"urp":3084,"Ġspeed":3085,"Ġlob":3086,"Ġcover":3087,"ective":3088,"Ġquar":3089,"ĠStreet":3090,"ĠVandelay":3091,"Ġbread":3092,"Ġbrother":3093,"000":3094,"Ġchocolate":3095,"Ġpossib":3096,"Ġpresent":3097,"Ġexciting":3098,"Ġcomedy":3099,"Ġwheel":3100,"Ġappreciate":3101,"ĠKruger":3102,"ĠBraun":3103,"30":3104,"ID":3105,"bone":3106,"fter":3107,"fortun":3108,"ww":3109,"Ġ`":3110,"Ġtall":3111,"Ġtour":3112,"haha":3113,"Ġsens":3114,"Ġdump":3115,"Ġdeath":3116,"Ġbal":3117,"Ġbite":3118,"Ġcross":3119,"Ġcents":3120,"Ġfan":3121,"Ġfab":3122,"Ġpower":3123,"oming":3124,"arate":3125,"ĠWha":3126,"ĠWow":3127,"Ġnon":3128,"Ġequ":3129,"ĠJew":3130,"ĠCon":3131,"ĠPaul":3132,"Ġrub":3133,"Ġworried":3134,"icks":3135,"elve":3136,"ffin":3137,"ĠFirst":3138,"emme":3139,"ĠRay":3140,"Ġprog":3141,"Ġletter":3142,"?!?":3143,"Ġwaitress":3144,"Ġbreakfast":3145,"Ġboard":3146,"Ġholding":3147,"Ġstrong":3148,"Ġmissing":3149,"Ġcommun":3150,"Ġsales":3151,"Ġtraffic":3152,"Ġsingle":3153,"Ġcigars":3154,"Ġmusic":3155,"Ġsociety":3156,"Ġwelcome":3157,"50":3158,"LE":3159,"LI":3160,"Man":3161,"TH":3162,"Those":3163,"Was":3164,"chan":3165,"gin":3166,"mate":3167,"sing":3168,"Ġmut":3169,"ercial":3170,"Ġdad":3171,"Ġdanger":3172,"Ġban":3173,"Ġcre":3174,"Ġfil":3175,"rible":3176,"asc":3177,"ĠThose":3178,"Ġnine":3179,"ooo":3180,"achel":3181,"ĠSch":3182,"ĠSorry":3183,"Ġrece":3184,"amn":3185,"Ġanti":3186,"ĠAm":3187,"ĠEllen":3188,"Ġbutler":3189,"Ġbutton":3190,"Ġoffic":3191,"Ġsponge":3192,"quet":3193,"Ġprod":3194,"Ġproject":3195,"ĠWest":3196,"Ġord":3197,"Ġfeelings":3198,"Ġcourt":3199,"avy":3200,"Ġdifficult":3201,"Ġslept":3202,"Ġslow":3203,"Ġexpect":3204,"Ġaccount":3205,"Ġdogs":3206,"Ġgirls":3207,"Ġaware":3208,"Ġexcited":3209,"Ġmagaz":3210,"Ġaddress":3211,"ĠQu":3212,"Ġcloset":3213,"Ġattractive":3214,"ĠCoffee":3215,"ĠWilhelm":3216,"Ġanswer":3217,"Ġstatue":3218,"Ġsports":3219,"Ġcharacter":3220,"urphy":3221,"Che":3222,"GE":3223,"Give":3224,"With":3225,"bt":3226,"but":3227,"bers":3228,"bsolutely":3229,"eith":3230,"ging":3231,"ially":3232,"lo":3233,"off":3234,"rup":3235,"sen":3236,"ully":3237,"zz":3238,"Ġi":3239,"Ġed":3240,"Ġtap":3241,"Ġsep":3242,"Ġdark":3243,"Ġdeep":3244,"Ġbum":3245,"Ġfifteen":3246,"omb":3247,"Ġgolf":3248,"Ġhar":3249,"Ġhoney":3250,"Ġinvest":3251,"idge":3252,"ats":3253,"ĠToo":3254,"imate":3255,"Ġreport":3256,"amon":3257,"irl":3258,"ĠComm":3259,"ĠHis":3260,"Ġsoft":3261,"Ġshoot":3262,"hys":3263,"Ġsuck":3264,"urance":3265,"cel":3266,"venue":3267,"Ġtalkin":3268,"Ġspl":3269,"Ġmanager":3270,"Ġshows":3271,"Ġloves":3272,"Ġscreen":3273,"Ġtrack":3274,"renity":3275,"Ġstarts":3276,"Ġplayed":3277,"Ġdollar":3278,"Ġprison":3279,"Ġbooks":3280,"Ġdrug":3281,"Ġemerg":3282,"Ġcrack":3283,"Ġattention":3284,"Ġcommercial":3285,"Ġchoice":3286,"Ġwords":3287,"Stop":3288,"Ġhanging":3289,"Ġlaughing":3290,"Ġmilk":3291,"Should":3292,"Ġmillion":3293,"urious":3294,"Ġorganiz":3295,"Ġsuggest":3296,".,":3297,"By":3298,"Gu":3299,"Two":3300,"aff":3301,"cut":3302,"cho":3303,"ege":3304,"gain":3305,"kins":3306,"lier":3307,"nis":3308,"ted":3309,"Ġsize":3310,"Ġmur":3311,"Ġgrou":3312,"Ġcas":3313,"ishing":3314,"Ġfool":3315,"Ġfoc":3316,"Ġfield":3317,"Ġpony":3318,"Ġpaid":3319,"Ġthird":3320,"ndry":3321,"Ġhol":3322,"leep":3323,"Ġug":3324,"Ġnut":3325,"oose":3326,"Ġeff":3327,"Ġstri":3328,"Ġwash":3329,"Ġwhats":3330,"geous":3331,"ĠMmm":3332,"aine":3333,"ĠHam":3334,"Ġshm":3335,"ĠLittle":3336,"ends":3337,"ĠEAR":3338,"ĠPh":3339,"ĠPer":3340,"ĠPut":3341,"Ġrad":3342,"Ġplenty":3343,"aker":3344,"ongrat":3345,"ules":3346,"ulations":3347,"Ġcoinc":3348,"Ġusually":3349,"Ġprot":3350,"Ġconv":3351,"estiv":3352,"Ġevening":3353,"Ġloved":3354,"Ġlovely":3355,"retty":3356,"Ġflat":3357,"Whoa":3358,"Ġbreaking":3359,"Ġruns":3360,"ossible":3361,"Ġchecks":3362,"Ġchecked":3363,"Ġshame":3364,"arently":3365,"ancy":3366,"Ġprice":3367,"ĠEverything":3368,"Ġlegs":3369,"Ġgarage":3370,"Ġelev":3371,"Ġelect":3372,"Ġmaid":3373,"Ġcollege":3374,"ĠJackie":3375,"elebr":3376,"Ġrais":3377,"ĠBeth":3378,"Ġbaseball":3379,"Ġstealing":3380,"Ġmental":3381,"Ġsneakers":3382,"Ġbreath":3383,"Ġtotally":3384,"Ġfinger":3385,"Ġpublic":3386,"Ġmirror":3387,"Ġdirect":3388,"Ġlibrary":3389,"LIER":3390,"Ġemergency":3391,"ĠEARLIER":3392,"!...":3393,"\",":3394,".?":3395,"berry":3396,"eff":3397,"fa":3398,"fit":3399,"hu":3400,"just":3401,"Ġtem":3402,"Ġwine":3403,"ĠIT":3404,"Ġdaught":3405,"Ġdestro":3406,"Ġgames":3407,"Ġble":3408,"Ġbrown":3409,"Ġcow":3410,"Ġcam":3411,"Ġcart":3412,"Ġcelebr":3413,"Ġfres":3414,"Ġladies":3415,"Ġphys":3416,"Ġoil":3417,"Ġheat":3418,"Ġheavy":3419,"Ġiss":3420,"eez":3421,"Ġstud":3422,"Whats":3423,"ĠMe":3424,"ĠMart":3425,"ĠJane":3426,"ĠChan":3427,"ĠBo":3428,"ĠBesides":3429,"ender":3430,"ĠEight":3431,"ĠPark":3432,"Ġring":3433,"Ġworse":3434,"ession":3435,"Ġcomin":3436,"ometimes":3437,"ĠFar":3438,"ĠRo":3439,"Ġmuffin":3440,"Ġblind":3441,"Ġimagine":3442,"ĠVan":3443,"Ġpoor":3444,"Ġcareful":3445,"place":3446,"Ġplayer":3447,"Ġsupport":3448,"Ġarms":3449,"Ġcrap":3450,"Ġbeach":3451,"Ġinsurance":3452,"Ġsexual":3453,"otton":3454,"ĠSusie":3455,"Ġfinished":3456,"Ġcommon":3457,"velop":3458,"Ġsixty":3459,"Ġdiscount":3460,"Ġhole":3461,"Ġselling":3462,"Ġdefinitely":3463,"Ġhorrible":3464,"Ġregular":3465,"ĠMorgan":3466,"Ġmiles":3467,"ĠKenned":3468,"Ġcertainly":3469,"Ġexperience":3470,"ĠNeil":3471,"helle":3472,"Ġresponsible":3473,"Ġdisgusting":3474,"Ġlobster":3475,"Ġgroup":3476,"ongratulations":3477,"estivus":3478,".]":3479,"Bl":3480,"Five":3481,"Ma":3482,"Paul":3483,"ces":3484,"ni":3485,"sis":3486,"vet":3487,"Ġes":3488,"Ġtill":3489,"Ġtast":3490,"Ġtuck":3491,"inn":3492,"ination":3493,"Ġwro":3494,"rel":3495,"read":3496,"rect":3497,"Ġsid":3498,"Ġsoda":3499,"Ġdiv":3500,"Ġdates":3501,"Ġgre":3502,"Ġgor":3503,"Ġbird":3504,"Ġcri":3505,"Ġcent":3506,"Ġocc":3507,"Ġnoise":3508,"Ġmechan":3509,"ĠTonight":3510,"alent":3511,"Ġforward":3512,"antic":3513,"ĠJon":3514,"Ġabsolutely":3515,"ĠCal":3516,"ĠCause":3517,"ĠTheres":3518,"ĠDe":3519,"ĠEd":3520,"ĠEven":3521,"ushing":3522,"urity":3523,"Ġbutt":3524,"elf":3525,"Ġalarm":3526,"ĠFestivus":3527,"Ġload":3528,"ables":3529,"Ġcarry":3530,"ĠTheyre":3531,"ĠShes":3532,"ipe":3533,"ueens":3534,"Ġcheese":3535,"rench":3536,"Ġpocket":3537,"Ġacting":3538,"Ġarrest":3539,"Ġremem":3540,"Ġlistening":3541,"Ġdoorman":3542,"ochelle":3543,"ĠFrom":3544,"Ġmonkey":3545,"Ġfinish":3546,"ologist":3547,"ĠThree":3548,"Ġdressed":3549,"Ġstinks":3550,"ĠGuide":3551,"Ġdentist":3552,"Ġpressure":3553,"From":3554,"Ġsauce":3555,"ĠRussell":3556,"Ġprivate":3557,"Ġshmoop":3558,"Ġelevator":3559,"Ġwrote":3560,"Aah":3561,"Absolutely":3562,"Dad":3563,"EN":3564,"HE":3565,"His":3566,"Remember":3567,"Sus":3568,"gi":3569,"ken":3570,"look":3571,"mb":3572,"oah":3573,"pet":3574,"pec":3575,"sed":3576,"six":3577,"vent":3578,"yy":3579,"Ġsun":3580,"onk":3581,"Ġdem":3582,"Ġbast":3583,"Ġcust":3584,"Ġfit":3585,"Ġlar":3586,"etch":3587,"ĠWel":3588,"asm":3589,"ĠTu":3590,"ooh":3591,"Whatever":3592,"ĠMary":3593,"rod":3594,"ĠJean":3595,"ĠGE":3596,"ĠCall":3597,"Ġnecess":3598,"ĠBy":3599,"ĠBar":3600,"ĠDi":3601,"ĠLong":3602,"ĠKeith":3603,"ears":3604,"osite":3605,"nth":3606,"Ġspoke":3607,"ĠOoh":3608,"Ġexam":3609,"Ġexact":3610,"bered":3611,"Ġletting":3612,"Ġneeded":3613,"Ġgives":3614,"hhhh":3615,"Ġscared":3616,"Ġwriter":3617,"Ġcoun":3618,"Ġroommate":3619,"Ġleaves":3620,"ĠDidn":3621,"Ġcontin":3622,"Ġtennis":3623,"Ġbroken":3624,"Ġcomput":3625,"Ġinvited":3626,"Ġbeauty":3627,"azi":3628,"Ġjokes":3629,"Ġsignal":3630,"Ġlaundry":3631,"Ġboxes":3632,"Ġbags":3633,"Ġpulled":3634,"Ġcomplete":3635,"wards":3636,"ING":3637,"ĠMayo":3638,"Ġbegin":3639,"Ġposition":3640,"ĠMohel":3641,"Ġchildren":3642,"Ġdeliver":3643,"Ġlevel":3644,"Ġphoto":3645,"Ġanimal":3646,"Ġunderwear":3647,"Ġstories":3648,"Ġshmoopy":3649,"\"!":3650,"Mm":3651,"Too":3652,"bian":3653,"ez":3654,"four":3655,"ron":3656,"ration":3657,"hetic":3658,"Ġyog":3659,"Ġmatch":3660,"Ġgimme":3661,"Ġbur":3662,"Ġloud":3663,"Ġpill":3664,"omen":3665,"omed":3666,"omach":3667,"ath":3668,"Ġknown":3669,"ico":3670,"ĠSm":3671,"ĠAw":3672,"ĠAvenue":3673,"ĠMil":3674,"ains":3675,"Ġsofa":3676,"unior":3677,"ended":3678,"ĠEuro":3679,"Ġsucc":3680,"ĠPam":3681,"ĠPop":3682,"ĠPol":3683,"ĠHelp":3684,"Ġspir":3685,"ĠFine":3686,"ĠOut":3687,"arden":3688,"Ġcock":3689,"Ġtwelve":3690,"Ġvi":3691,"action":3692,"Ġbless":3693,"Ġscr":3694,"mmm":3695,"Ġchew":3696,"Ġchest":3697,"Ġfeels":3698,"Ġsecurity":3699,"Ġswing":3700,"Ġeas":3701,"Ġbreast":3702,"Ġkeeps":3703,"Ġimpossible":3704,"Ġrelig":3705,"Ġturns":3706,"Ġbringing":3707,"Ġexpress":3708,"Ġcommit":3709,"ĠMarisa":3710,"ĠShould":3711,"Ġinstead":3712,"Ġfixed":3713,"Shut":3714,"ĠOnce":3715,"Ġconsider":3716,"Ġpurse":3717,"ĠKenny":3718,"Ġdelicious":3719,"Ġallowed":3720,"Exactly":3721,"Ġturkey":3722,"Ġquarter":3723,"ĠKennedy":3724,"Ġremembered":3725,"Call":3726,"IG":3727,"OW":3728,"corn":3729,"gue":3730,"mit":3731,"mother":3732,"of":3733,"pose":3734,"rand":3735,"tes":3736,"tain":3737,"ues":3738,"vious":3739,"vision":3740,"Ġte":3741,"Ġtre":3742,"Ġwea":3743,"Ġwore":3744,"Ġwont":3745,"Ġweak":3746,"ham":3747,"hand":3748,"hael":3749,"Ġdirty":3750,"Ġgreen":3751,"Ġboot":3752,"Ġtooth":3753,"Ġfore":3754,"ened":3755,"eaut":3756,"Ġhy":3757,"ĠTome":3758,"Ġfort":3759,"Ġjerk":3760,"Ġest":3761,"Ġstation":3762,"Ġstomach":3763,"ently":3764,"ĠMets":3765,"ĠMurphy":3766,"ĠJeff":3767,"ĠCity":3768,"ĠHold":3769,"ĠDay":3770,"aum":3771,"ĠLat":3772,"igg":3773,"ives":3774,"Ġrules":3775,"Ġplaces":3776,"Ġcouldnt":3777,"ourse":3778,"Ġfrank":3779,"Ġsaved":3780,"elieve":3781,"Ġspit":3782,"ĠOk":3783,"aren":3784,"ĠRoy":3785,"Ġmanage":3786,"abb":3787,"ĠWere":3788,"ments":3789,"Ġamb":3790,"apan":3791,"Ġscript":3792,"Ġswear":3793,"ploy":3794,"Ġwalked":3795,"Ġperhaps":3796,"Ġapple":3797,"eady":3798,"ugg":3799,"Ġpract":3800,"Ġcontest":3801,"Ġemp":3802,"Ġstaying":3803,"Ġdecision":3804,"Ġprefer":3805,"Ġsmells":3806,"Ġfavorite":3807,"Ġcookie":3808,"oko":3809,"board":3810,"Ġdoubt":3811,"ĠTHE":3812,"Ġneighborhood":3813,"Ġjuice":3814,"Ġsuddenly":3815,"Ġimpression":3816,"Ġscrewed":3817,"Ġopposite":3818,"ursday":3819,"fortunately":3820,"ĠJewish":3821,"Ġdangerous":3822,"Ġmagazine":3823,"Ġugly":3824,"Ġcustom":3825,"ĠEurope":3826,"eautiful":3827,"ĠTomei":3828,"AH":3829,"About":3830,"Bet":3831,"First":3832,"Ho":3833,"IM":3834,"Jo":3835,"Mor":3836,"Ow":3837,"can":3838,"eight":3839,"erenity":3840,"gth":3841,"ius":3842,"ked":3843,"ury":3844,"work":3845,"Ġvel":3846,"Ġself":3847,"ern":3848,"Ġdance":3849,"Ġgay":3850,"hatt":3851,"Ġbike":3852,"Ġcur":3853,"Ġcurious":3854,"Ġla":3855,"Ġlines":3856,"Ġpun":3857,"Ġpound":3858,"Ġopt":3859,"Ġthin":3860,"vered":3861,"stit":3862,"stein":3863,"Ġhitting":3864,"Ġhurry":3865,"arily":3866,"iding":3867,"Ġnamed":3868,"imb":3869,"Ġlip":3870,"ĠSho":3871,"ĠSund":3872,"Ġform":3873,"Ġweight":3874,"Ġstate":3875,"Ġanno":3876,"Ġcancer":3877,"roll":3878,"ĠJapan":3879,"Ġsocks":3880,"ĠDink":3881,"ĠWhats":3882,"tery":3883,"ĠLo":3884,"ĠLets":3885,"Ġguard":3886,"endant":3887,"ĠPat":3888,"ushed":3889,"ĠKn":3890,"ĠKore":3891,"ĠNazi":3892,"Ġcoma":3893,"Ġhadn":3894,"ĠFred":3895,"aret":3896,"ference":3897,"ĠNoreen":3898,"Ġtwice":3899,"thirty":3900,"Ġvol":3901,"ealous":3902,"Ġwalks":3903,"Ġshare":3904,"Ġrecomm":3905,"Ġpoints":3906,"Ġclothing":3907,"Ġobs":3908,"Ġterrific":3909,"Ġribb":3910,"Ġearlier":3911,"Ġmedical":3912,"ĠSomeone":3913,"ĠArt":3914,"ĠClub":3915,"Ġfellow":3916,"Ġbottom":3917,"chair":3918,"Ġenjoying":3919,"Ġaffair":3920,"Ġgener":3921,"Ġcalz":3922,"ĠQueens":3923,"Ġcorner":3924,"Ġadmit":3925,"ĠMonday":3926,"Ġevent":3927,"Ġpotato":3928,"uscany":3929,"Ġtuna":3930,"Ġmodel":3931,"Ġembarrassing":3932,"ĠWoody":3933,"Ġpossibly":3934,"Ġdaughter":3935,"Ġdestroy":3936,"Ġfresh":3937,"Ġgorgeous":3938,"Ġyogurt":3939,"ĠSunday":3940,"?'":3941,"Ar":3942,"Mar":3943,"Make":3944,"ND":3945,"Something":3946,"band":3947,"down":3948,"kward":3949,"mere":3950,"over":3951,"pos":3952,"uz":3953,"under":3954,"val":3955,"wise":3956,"Ġought":3957,"Ġtub":3958,"Ġtalent":3959,"Ġage":3960,"ining":3961,"inating":3962,"Ġwaste":3963,"Ġsad":3964,"Ġsil":3965,"Ġmain":3966,"Ġmot":3967,"Ġmaster":3968,"Ġmotion":3969,"itness":3970,"itude":3971,"Ġduck":3972,"Ġdying":3973,"isf":3974,"Ġfre":3975,"Ġfol":3976,"Ġfeed":3977,"orld":3978,"orter":3979,"Ġlane":3980,"ening":3981,"Ġhide":3982,"Ġinfor":3983,"ĠTom":3984,"uty":3985,"ĠSit":3986,"ĠSim":3987,"ĠSally":3988,"ĠSand":3989,"Ġjudge":3990,"Ġjealous":3991,"ĠMc":3992,"ĠMom":3993,"ĠMac":3994,"ĠMad":3995,"ĠMandel":3996,"Ġabove":3997,"ĠCy":3998,"chit":3999,"ecting":4000,"unnel":4001,"ĠDev":4002,"Ġsuff":4003,"Ġsomehow":4004,"Ġalive":4005,"ĠFin":4006,"Ġexpens":4007,"Ġbull":4008,"Ġdowntown":4009,"Ġcovered":4010,"Ġsees":4011,"Ġval":4012,"ĠStep":4013,"Ġpicking":4014,"ails":4015,"Ġaccept":4016,"Ġchuck":4017,"Ġphony":4018,"Ġcleaner":4019,"Ġjoking":4020,"Ġcards":4021,"Ġ20":4022,"ences":4023,"Ġpapers":4024,"Ġcondo":4025,"Ġawful":4026,"Ġawkward":4027,"ĠForget":4028,"Ġsquir":4029,"Ġsquare":4030,"Ġpassed":4031,"Ġeleven":4032,"Ġextre":4033,"atural":4034,"Ġafford":4035,"Ġraise":4036,"ĠMichael":4037,"Ġpopcorn":4038,"ĠCheck":4039,"Ġopera":4040,"Ġoperation":4041,"ĠSuperman":4042,"Which":4043,"Ġvacation":4044,"Ġlabel":4045,"ĠTodd":4046,"Ġscreaming":4047,"Ġwheelchair":4048,"Ġcamer":4049,"Ġissue":4050,"etchup":4051,"Ġribbon":4052,"LA":4053,"Qu":4054,"back":4055,"brow":4056,"baum":4057,"ca":4058,"go":4059,"pin":4060,"ral":4061,"ses":4062,"wait":4063,"wood":4064,"Ġ....":4065,"Ġtables":4066,"ined":4067,"Ġsou":4068,"Ġsilly":4069,"ona":4070,"Ġmix":4071,"Ġdear":4072,"Ġdeg":4073,