#version: 0.2 - Trained by `huggingface/tokenizers`
Ġ t
o u
h e
Ġ a
i n
Ġ w
h a
r e
Ġ s
Ġ I
Ġ y
Ġy ou
o n
Ġt he
Ġ m
l l
i t
e r
Ġ d
Ġ g
in g
ha t
Ġ b
Ġ c
i s
a n
Ġt o
' s
Ġ f
o r
n o
Ġ l
. .
e n
e t
e a
Ġ p
Ġ o
Ġt h
v e
Ġ it
Ġ he
o m
s t
Ġg o
n d
e d
' t
Ġ ha
e s
Ġ h
a y
Ġt hat
Ġ in
Ġ k
e ll
g h
Ġo f
Ġd o
Ġ no
Ġm e
Y ou
a r
i d
a t
l e
l d
Ġ on
gh t
k e
Ġ u
r i
s e
ou t
Ġb e
Ġ is
Ġ W
a s
Ġ T
o w
no w
Ġa nd
Ġk now
i c
v er
Ġ n
H e
o o
.. .
u t
O h
' m
Ġth is
ea h
i m
r y
a l
Ġl i
e e
a c
Ġ S
Ġ re
Ġf or
ou ld
Ġ j
Ġd on
Ġm y
Ġ e
u st
Ġw e
Ġs t
Ġw as
' re
a ll
om e
Ġha ve
a m
it h
Ġw hat
N o
Ġ You
Ġno t
Ġw ith
Y eah
Ġa n
ri ght
Ġg et
an t
Ġ A
W hat
Ġgo t
en t
W ell
g e
Ġc an
Ġyou r
Ġli ke
h ing
a d
Ġj ust
Ġ M
Ġ out
r o
Ġ J
h o
in k
Ġa re
i r
Ġa b
Ġ G
o d
i f
Ġab out
Ġ C
a in
oo k
He y
Ġu p
Ġn e
er ry
Ġd id
Ġ right
Ġth ink
p p
Ġ B
i on
o t
c h
a ke
Ġhe re
l y
n a
Ġthe re
Ġa t
Ġ H
' ll
Ġw ant
he r
Ġs o
Ġs h
Ġa ll
ĠI t
ac k
Ġs ee
ĠT he
Ġthe y
e c
Ġ Ċ
i ght
all y
Ġh im
Ġan y
u n
h y
Ġhe r
Ġ D
a u
Ġs he
i ll
ver y
ĠW hat
t er
on e
Ġ L
Ġgo ing
i e
Ġg u
en d
e or
Ġ E
c k
Ġs u
ĠJ erry
Ġ P
eor ge
b le
o p
u s
on na
Ġs ome
in d
Ġon e
Ġg onna
ha n
S o
i g
he re
i ve
Ġ r
al k
Ġ if
an d
u r
Ġp l
Ġ K
ar t
Ġm o
Ġa s
Ġc ould
ou r
i l
is t
Ġ He
c e
a k
Ġl ook
Ġw or
ea r
it t
Ġt ell
Ġf r
l ain
Ġb ut
Ġ N
es s
Ġs ay
' ve
Ġw ould
Ġgo od
ic e
Ġb ack
Ġu h
r am
o s
Ġre ally
Ġgu y
Ġw ho
ĠG eorge
lain e
I t
ic k
ram er
u m
Ġc om
t hing
r a
w n
in e
Ġs a
om et
e l
a st
he n
Ġth ing
v en
Ġof f
Ġa l
n t
Ġha d
at e
am e
w ay
au se
f f
Ġt im
Ġt alk
on g
Ġme an
t a
r ou
Ġs p
u l
Ġs omet
Ġno w
Ġh ow
Ġ F
Ġc all
e m
T he
Ġ O
Ġh is
itt le
Ġfr om
ĠT hat
c t
a re
Ġ R
er s
Ġ Oh
Ġdid n
ou s
Ġm an
Ġt ake
Ġsomet hing
h is
Ġl ittle
q u
Ġl o
Ġtim e
a b
f e
Ġo ver
Ġ No
o l
Y es
Ġwe re
Ġc ome
Ġha pp
ar d
Ġto o
Ġ very
Ġe x
Ġy eah
ri end
o y
at ion
t her
t ing
T hat
e w
m an
Ġ "
Ġc l
Ġ -
Ġb u
Ġsh ould
ĠK ramer
Ġbe en
ĠE laine
t y
Ġdo es
Ġdo wn
Ġc o
Ġu s
b e
a it
re d
Ġp ro
o se
ĠW e
Ġne ver
u h
Ġ '
Ġt w
Ġc on
re s
k ay
m ent
ĠA nd
Ġl et
' d
Ġ or
Ġin t
U h
v ing
Ġdo ing
oo d
ac e
Ġa m
? !
t h
Ġhapp en
Ġwor k
o re
Ġc ar
Ġthe m
han k
A ll
od y
e st
W hy
Ġw ay
Ġw hen
re at
Ġne ed
Ġa g
e op
ay be
a g
J erry
Ġe very
e p
Ġsa id
ĠS o
Ġm ake
eop le
Ġf riend
Ġgot ta
n y
u re
Ġ .
b er
Ġm u
H ow
l f
ou ght
Ġany thing
ĠThe y
Ġs e
Ġw ell
Ġthe n
id e
b ody
d ay
or ry
ea t
a p
ĠS he
Ġ v
or t
l right
Ġp eople
Ġw om
ĠW ell
Ġb y
Ġd ay
u p
Ġg ive
i p
Ġsh ow
Ġbe c
Ġe ven
Ġb et
Ġb ig
ell o
on d
! !
Ġp ut
Ġthe se
Ġ Hey
r ow
Ġmu ch
Ġ ro
Ġw hy
it e
ac t
Ġha s
Ġtw o
Ġbe l
ĠH ow
ĠT his
a ge
Ġ Yeah
ec t
re e
Ġto ld
Ġth ose
Ġas k
rou nd
Ġlo ve
Ġmo re
ĠM r
Ġb l
Ġs orry
Ġw ait
- -
Ġw here
ie ve
i es
Ġ qu
Ġk ind
ist en
Ġag ain
H i
re t
Ġa p
Ġl ea
ea l
Ġbec ause
h h
nd er
Ġth ought
Ġint o
ee l
as s
Ġs c
a ve
it y
Ġ *
e f
Ġsu re
Ġ Y
W e
Ġt r
o st
Ġa round
Ġm in
Ġf un
m m
Ġw r
Ġhappen ed
g et
Ġn ight
Ġe ver
u e
ou nd
Ġbel ieve
A nd
ak ing
ll y
Ġg reat
at er
.. ..
Ġ ...
Ġw ill
ĠI m
S he
u b
Ġo ther
Ġc he
A lright
Ġf eel
Ġf l
Ġwom an
o b
art ment
ur n
res s
Ġdon t
Ġu nder
ĠB ut
i z
Ġget ting
. "
ea se
Ġdoes n
a ble
an na
Ġs ec
d d
Ġs w
Ġu n
Ġy ear
Ġmin ut
ĠS t
Ġme et
ĠW hy
Ġn ice
Ġ en
Ġw anna
Ġl ot
ir st
ar k
Ġtalk ing
Ġ id
Ġt ry
ee p
Ġne w
A h
re n
Ġwho le
Ġ im
is h
Ġy a
one y
is s
Ġap artment
H ello
G eorge
Ġb us
Ġb ad
se lf
Ġs ho
Ġha nd
Ġhe ll
Ġh uh
Ġbet ter
o g
ea lly
ou gh
Ġst ill
ĠN ow
ad y
Ġon ly
ar s
Ġa f
l p
Ġn ame
ble m
W ho
Ġnot hing
Ġc ou
Ġl ast
n ing
Ġ V
Ġb r
E laine
Ġl ong
i x
ad e
u ck
Ġs m
Ġp o
Ġpro blem
e in
B ut
ĠI s
way s
u se
Ġc are
Ġw h
Ġf ind
ĠN ew
Ġli fe
Ġc our
p l
Ġhe ar
ec ause
T his
n er
Ġt hank
Ġa ct
Ġd is
Ġst art
ers on
Ġw ear
Ġm aybe
a v
Ġm oney
ff ee
O kay
Ġ our
Ġc han
Ġc ha
Ġk id
ĠD o
K ramer
Ġf irst
Ġb oy
Ġal ways
Ġ ea
D o
e y
Ġmo ve
i ous
Ġp ick
p er
u d
Ġw ent
Ġh i
The y
c use
Ġb re
ee k
at ch
ĠA ll
Ġpl ay
Ġpl ace
i al
in t
Ġp art
i an
Ġt han
Ġp erson
Ġw alk
Ġhe lp
Ġsu pp
u ally
Ġp er
Ġa r
Ġp ret
Ġre m
Ġsec ond
Ġid ea
a h
ĠThe re
I s
ĠM y
ot her
Ġyear s
x t
y e
at her
L ook
i ld
R eally
o ld
Ġre al
Ġgu ess
ou se
Ġst op
Ġw eek
Ġhe ad
a il
Ġcour se
Ġwr ong
Ġ U
Ġs it
et s
Ġh ome
ĠL ook
Ġl isten
ĠC h
i re
p en
Ġa c
he d
Ġh u
Ġdo ll
o h
Ġk eep
Ġm ind
Ġm ade
o ck
Ġco ffee
an k
Ġaf ter
e ver
z a
Ġsa w
Ġfun ny
Ġim p
oo l
Ġr un
Ġc h
Ġit s
em ber
Ġse en
on t
Ġthing s
Ġro om
st and
os s
ef t
Ġp h
Ġlook ing
Ġm ust
Ġd if
no ther
Ġl eft
W here
Ġa way
Ġ eat
Ġguy s
p t
is e
Ġsome one
i le
u ff
Ġthe ir
Ġhe y
ri ed
ĠL et
Ġm at
ro om
Ġwould n
os ed
A re
Ġmo v
e g
f ore
Ġpl ease
Ġ hat
Ġo kay
e re
ĠW ho
rou gh
Ġto day
Ġp ay
Ġwant ed
Ġli ve
Ġj ob
Ġcom ing
in ess
ĠI f
Ġbe fore
Ġche ck
p le
Ġe l
d ing
u ll
Ġa nother
or row
fe ld
C ome
l es
he s
ĠC ome
ein feld
T here
i a
Ġc ra
Ġf ine
Ġth ree
ĠG od
Ġd ri
an e
Ġne xt
ig n
ct or
ea k
ĠW here
Ġg ave
Ġk ill
Ġ Uh
Ġb at
Ġb ab
Ġo ld
Ġre l
Ġth rough
Ġunder stand
i ke
Ġa pp
on ight
Ġlea ve
Ġs le
ation s
on s
Ġg ir
Ġb ea
or y
Ġdif fe
i ble
ak es
Ġcall ed
Ġevery thing
get her
Ġel se
e en
Ġh ouse
Ġbe ing
ĠS einfeld
Ġpret ty
Ġt ick
Ġm ight
an s
Ġdo or
Ġcould n
Ġph one
Ġ ,
Ġw on
Ġs ha
Ġm ar
Ġl ater
ea d
Ġhe ard
Ġbus iness
y ou
Ġg l
Ġu se
Ġfriend s
n e
u g
z y
Ġd eal
Ġto gether
Ġbu y
Ġdoll ars
f or
Ġt urn
Ġa d
are nt
Ġs ame
Ġha ving
at ing
ent y
ar y
le an
M y
f ul
Ġ 1
Ġn um
D id
Ġf ace
ĠD on
Ġtoo k
Ġminut es
Ġtry ing
Ġy es
Ġp r
Ġoff ice
an za
Ġo pen
Ġsupp osed
B ecause
ic h
Ġbre ak
a ir
m y
ĠNew man
in ner
Ġb ook
Ġc ame
ĠD id
r d
x cuse
Ġh our
Ġk n
ac h
pp ed
Ġre ad
Ġdon e
ir t
n g
Ġto m
ĠC ost
Ġst and
M aybe
Ġb o
Ġin s
dd y
a se
h ip
s s
Ġf ather
m e
Ġs l
Ġd r
Ġis n
Ġminut e
T hank
Ġc ant
an ce
Ġh ot
Ġre st
Ġst uff
Ġmat ter
Ġwant s
Ġse x
re et
G ood
e et
ic t
Ġt onight
nd red
Ġre c
ent ion
Ġsay s
Ġnum ber
ot t
um p
Ġbr ing
Ġt aking
Ġsay ing
Ġcon t
Ġbab y
Ġt en
Ġo wn
C an
a w
ĠS us
Ġe m
ĠCost anza
Ġb ro
an g
Ġsle ep
Ġb it
ĠC an
un ch
et er
at ed
ĠJ ust
Ġrem ember
Ġm other
itt ing
D on
o c
Ġd inner
Ġl ate
Ġcom p
he ad
en ce
ĠF r
Ġmov ie
Ġbat h
a a
Ġd ate
Ġre s
No t
p e
Ġc r
Ġc lean
Ġf ive
arent s
R ight
W ait
i v
or d
Ġin v
Ġli k
ĠO kay
Ġbea ut
Ġtom orrow
ow n
Ġbu ild
up id
Ġen ough
s y
Ġ end
as h
ĠH ello
ere st
L et
Ġw atch
Ġdo ctor
ĠA re
if ul
Ġat t
c hing
m s
Ġp arents
ck s
ous and
Ġpo int
Ġact ually
Ġhu ndred
in es
Ġm on
Ġex p
I f
J ust
Ġs er
er y
or k
Ġha ir
Ġk ey
Ġus ed
Ġac c
Ġha rd
Ġst ay
or ning
Ġthink ing
Ġcra zy
? "
Ġw ond
on y
ĠT hank
Ġh old
a z
Ġm et
er t
au l
i ly
Ġt er
re ady
ĠI n
Ġf in
Ġp i
Ġbe st
ĠT V
ĠA lright
ab ly
N ow
Ġha ven
Ġdo g
Ġst r
Ġlook s
c l
Ġo h
Ġj o
Ġwom en
Ġgir l
Ġm aking
ion s
Ġal ready
Ġkn ew
Ġg r
Ġmy self
Ġst upid
if t
Ġany one
Ġbuild ing
Ġwond er
Ġm iss
Ġp ark
Ġgo d
Ġcom m
Ġint erest
iz e
Ġbath room
0 0
l ess
in s
en s
Ġj ack
Ġst ory
Ġsome body
ur t
Ġfr ont
ĠSus an
o ve
Ġa h
Ġg ame
Ġf ound
id ent
Ġqu est
Ġthank s
p s
Ġ Yes
Ġf ew
ea s
ke y
ant s
a ld
m ore
re am
Ġf our
oo t
Ġwas n
Ġyour self
Ġpart y
Ġs et
Ġh it
ver s
ot h
Ġcha r
Ġyou re
Ġd es
Ġg i
Ġany more
Ġa head
Ġs ign
Ġm ail
Ġb ed
ve l
Ġany way
b ably
Ġt ri
Ġs ix
Ġth ousand
Ġre ady
ĠG et
' .
Ġm orning
Ġd ec
Ġu m
ĠS ee
ĠP l
Ġwh ile
Ġa ir
Ġf act
ĠM aybe
Ġal right
Ġbeaut iful
t e
Ġs al
ny way
e ly
Ġt able
ĠH i
Ġwork ing
Ġmeet ing
ren ce
d er
an c
ol og
Ġday s
Ġchan ge
g ed
c le
u al
i red
ĠI ll
un k
ul t
Ġman y
Ġcou ple
E xcuse
ĠJ o
Ġsh irt
Ġpi ec
M r
Ġm ay
Ġsu ch
us h
ĠHe re
Ġbu ddy
Ġag o
n ed
re w
it her
Ġd ro
Ġd el
Ġst o
ĠIt s
ĠP eter
Ġhat e
Ġ ent
Ġc ho
Ġc ard
Ġf av
ĠL e
Ġtell ing
ĠNo t
Ġpro bably
Ġask ed
Ġdr ink
i b
re nt
Ġs ound
Ġl au
Ġp re
ĠG ood
Ġcom es
Ġcl ot
Ġwear ing
d y
Ġf am
Ġin c
Ġst ore
Ġdid nt
Ġwor d
Ġlo st
Ġtw enty
Ġevery body
Ġs eat
Ġm en
Ġm ine
Ġc ab
Ġst reet
pp ing
Ġwor ld
ĠW hen
Ġcl ub
Ġsm ell
c i
Ġs ide
Ġs itting
Ġin ter
Ġfor get
Ġhapp y
Ġjack et
l er
Ġl unch
Ġo b
Ġon ce
ut s
Ġ- -
S t
w here
Ġt rou
Ġs n
it ion
an y
ĠT h
ĠB ecause
Ġcom pl
Ġter ri
Ġ 2
Ġ ri
Ġf ood
en c
Ġgo es
op e
Ġ [
Ġy et
Ġf ree
ic al
ir d
Ġsu r
ta ble
Ġc at
Ġknow s
Ġdis c
H uh
Ġm ess
Ġd ead
is ter
Ġp ict
Ġth row
ak ed
Ġhand s
ĠPeter man
y ing
Ġ ..
Ġ ear
Ġw ater
it ing
Ġgo in
us s
Ġwait ing
Ġqu ite
Ġkid ding
B oy
O f
p r
in c
Ġs k
ve d
Ġh um
Ġr id
Ġas s
ap e
Ġpiec e
G et
W ow
i ed
m ost
r ant
ou p
Ġm ention
it al
Ġf ight
or n
He re
if ty
ast ic
Ġw at
Ġp ap
!! !
Ġsho p
for table
Ġhour s
Ġkey s
Ġfav or
S ure
s o
Ġs ir
Ġb all
Ġp ri
Ġha lf
Ġimp ort
Ġdiffe rent
Ġbo x
Ġmon th
" .
I m
a x
f ect
i o
m o
ing s
Ġh o
ĠM ar
ro ss
Ġmo st
act ly
Ġquest ion
Ġtrou ble
S ee
in ce
re en
Ġb ag
ĠS h
un g
Ġwor ry
Ġsp eak
Ġdiffe rence
a pp
g g
g ot
i pp
s ide
t o
he l
Ġs ick
os p
Ġcl ose
Ġcon d
ations hip
Ġm akes
it ed
Ġc ut
Ġp oss
ir ty
E R
Ġt est
Ġa w
You r
Ġre t
Ġsp ec
Ġmar ried
f t
i er
Ġl uck
at or
Ġstart ed
Ġtick ets
Y a
b r
as on
Ġwith out
Ġout ta
Ġany body
Ġhell o
Ġea ch
Ġrel ationship
Ġclot hes
m er
r act
t he
Ġm ed
Ġg one
Ġb ought
Ġl ine
ent s
if e
ĠE very
Ġpl ane
Ġimport ant
Ġl eg
Ġp ol
Ġp res
f ive
Ġs ell
Ġp ull
Ġab le
ĠH ave
osp ital
L isten
l ing
Ġw ind
Ġto p
Ġget s
au ght
Ġcall ing
Ġhi gh
Ġtick et
ines e
Ġcompl et
Ġpict ure
! "
W hen
w e
w hat
w ard
ĠF or
Ġex c
Ġlea st
ĠY ork
Ġrun ning
Ġgl ass
p ort
ou nt
Ġs qu
Ġd am
an ge
Ġp ants
out h
Ġsee m
ĠThe n
ra p
ast e
Ġal most
' ?
I N
b b
k now
l ed
r ist
in a
Ġs on
Ġd ef
Ġp ass
ĠA h
ĠB oy
est er
Ġrest au
Ġres p
e v
u ct
Ġd ress
Ġb ar
Ġc ity
is on
Ġh or
ĠG o
oh n
Ġdri ve
b all
g an
o ll
an ke
st er
ĠB en
Ġmo ving
ĠCh inese
A w
O k
c er
f riend
h ind
o or
Ġw all
Ġc ook
Ġthat s
Ġsu it
Ġtim es
Ġper fect
Ġwat ching
i gh
u it
Ġm ach
Ġp en
ĠS ome
Ġyour s
Ġbu cks
Ġco at
Ġcou nt
Thank s
" ?
W ould
j oy
m a
Ġt ou
en se
Ġdo in
im e
im es
Ġre g
ĠA r
ĠD r
Ġr u
m en
w o
Ġw ed
Ġm om
Ġg ar
Ġb ald
Ġto wn
Ġha ng
Ġre ason
Ġe le
Ġthink s
Ġevery one
i ot
Ġg ra
Ġb oth
Ġf ly
Ġh urt
Ġbe hind
ĠC l
ĠL isten
Ġea ting
ĠU n
ert ain
ester day
e an
f ic
n ess
Ġt ak
Ġt ra
Ġt ried
en e
ve s
Ġh ospital
Ġfor got
Ġe ither
ir th
ĠC ould
ĠH a
Ġex t
Ġor der
Ġtr ue
Ġpap er
O U
P l
T hen
c o
e ed
l and
ĠW ait
im my
Ġe ye
No thing
ĠL ike
Ġex cuse
Ġkind a
aul t
Ġm a
Ġc ase
Ġf ell
.. ...
Ġin st
ar m
ĠW ould
ĠYou r
ick en
Ġtalk ed
Ġsp ot
Ġboy friend
ious ly
Ġbro ke
. '
c om
g ie
y eah
Ġs oup
Ġb ott
at es
Ġpl an
Ġcom ed
Ġco ll
ĠY anke
Ġspec ial
F or
U m
j ect
Ġ 3
er v
Ġd ist
Ġg ift
Ġf ifty
or m
Ġp ast
Ġre f
Ġe ight
Ġsho t
Ġlik es
ĠJo e
Ġmach ine
I n
o k
Ġ 8
Ġt ea
Ġd ep
Ġh ope
Ġsu b
um b
el t
Ġwh ich
Ġgi ving
ĠLe o
Ġlau gh
Ġwed ding
H a
e red
z e
Ġs ch
Ġf ig
Ġf ix
no t
ic a
ĠA n
ĠJ ack
ra id
nt il
ĠR ight
Ġid iot
Ġea sy
Ġlik ed
b out
c c
g er
w een
Ġs end
Ġs ince
Ġb ody
Ġb irth
Ġn aked
Ġst ink
ĠM or
It s
Ġshow er
Ġret urn
i um
t on
Ġy esterday
Ġf ull
Ġout side
Ġsee ing
Ġex actly
Ġcon f
lf riend
Ġaf raid
Ġfam ily
Ġterri ble
Ġrestau rant
b ye
Ġ 5
Ġt ape
Ġl aw
et y
Ġp ain
om m
ĠJ ohn
Ġsh ort
est ro
Ġv is
ĠMr s
ĠThank s
? ?
H ave
N ah
S orry
c ha
t in
t ic
Ġm ist
is ed
id ay
ĠH uh
Ġso on
Ġlook ed
Ġnew s
Ġweek end
igh b
T o
b o
c hed
h uh
i k
l ic
m p
o int
re ak
Ġf ire
ow er
ut h
Ġli ght
ul ous
Ġwork ed
Ġsec ret
Ġen joy
Ġcou ch
Ġsit u
air s
ĠFr ank
ĠBen es
M mm
c ent
Ġ z
Ġw ish
Ġs y
Ġs and
Ġm il
er al
Ġd ra
Ġc ool
Ġk iss
at ur
Ġu ntil
ri c
Ġe h
Ġst ick
Ġne ighb
ce pt
ul ar
em ember
Ġbl ack
hh h
Ġperson al
M e
S h
s ol
u nd
Ġa ff
Ġc op
id d
Ġst ra
am es
ast er
Ġal ong
Ġco ld
Ġlea ving
Ġen g
Ġsch ool
Ġd ou
ĠA nyway
ĠM an
ie w
os mo
ĠF l
ĠO f
ĠR eally
Ġcon vers
ep t
Ġfeel ing
Ġchan ce
e le
m ed
s w
Ġ 4
Ġw ife
Ġf elt
Ġhe s
ĠT ake
ad a
ĠM a
ur ing
ag ed
Ġby e
ud e
Ġm eal
Ġth ough
Ġon es
Ġwhat ever
ĠM ay
ĠB ob
Ġsu per
el s
ĠO n
Ġbet ween
Ġsw eet
Ġsho es
av id
Ġplay ing
Ġch icken
Ġsound s
Ġsur pr
Ġwind ow
Ġru in
Ġtak en
N ice
b el
o pp
Ġd ry
Ġg en
ho se
ĠB l
Ġr a
oy d
Ġcon s
Ġv o
ĠU m
Ġpr om
e x
t en
Ġw he
Ġs ing
Ġm outh
oo oo
ent le
ĠM ic
and el
Ġal one
Ġcha ir
Ġcomplet ely
Ġbirth day
Ġmist ake
A nyway
H mm
Ġc ake
Ġf ant
Ġf ired
ea th
Ġp ack
Ġp ur
Ġli ving
Ġare n
ie v
ĠK en
ĠThat s
Ġagain st
Ġap olog
Ġbus y
Ġmov ies
Ġdro p
sol ut
B C
L ike
l oyd
s et
Ġy ell
Ġto il
Ġp at
Ġp op
Ġo k
Ġin d
Ġbe g
Ġst ar
ĠA l
Ġsh ut
Ġr ide
omet hing
ct ually
Ġshould n
Ġwork s
Ġgir lfriend
Ġrec ord
Ġinterest ed
Ġsitu ation
c ome
i ence
o ke
Ġt akes
Ġm ag
Ġm ark
er ing
Ġb other
Ġc ertain
Ġf ar
es day
ry ing
al s
ot ion
il i
Ġcom fortable
Ġmean s
ĠO ne
ĠNo thing
Ġcl ass
row n
Ġproblem s
ĠCh rist
N ew
c ed
Ġa dd
ha r
Ġd un
Ġb ank
Ġc al
Ġc ig
Ġc ash
an a
Ġp ost
Ġno se
ĠA s
Ġup set
ĠB et
Ġsee ms
ie ld
eor gie
Ġsp end
Ġhappen s
up er
A hh
B ye
Ġ Q
Ġs ent
Ġs ort
er g
Ġd e
Ġc ir
Ġc up
is hed
es e
ĠT H
... ?
if f
ĠB ab
ĠE xcuse
Ġlo ck
Ġhappen ing
Ġwh ite
Ġkid s
Ġwalk ing
Ġacc ident
az ing
ĠPl ease
Ġneighb or
bel iev
Ġdun no
k ing
Ġg entle
Ġb ase
Ġc atch
is ion
st airs
ar r
ac es
Ġre d
Ġst eal
am p
ĠA t
ĠA mer
ge st
ĠG u
ĠThe se
Ġgu m
ate ly
Ġex per
Ġco st
Ġwr ite
Ġsw ea
Ġweek s
Ġsal ad
Ġposs ible
Ġmom ent
Ġvo ice
Y ea
b y
u ddy
Ġt y
Ġt aste
Ġw in
Ġm ent
it er
Ġd i
Ġd ating
Ġf all
Ġf ault
Ġh ung
ic ally
oo p
Ġj u
Ġst ep
ĠA ny
ĠJ immy
ĠC osmo
ĠB r
ĠP ar
Ġpl eas
Ġro ll
Ġfl oor
Ġchan ged
Ġlive s
Ġkill ed
Ġad v
Ġcont ro
cl ock
Ġinterest ing
solut ely
A t
G o
G reat
s h
Ġ 9
re st
ĠI nd
Ġc or
Ġc ap
Ġf at
id es
im me
ĠL loyd
Ġcl os
Ġcl own
Ġlet s
iz ed
ĠSt ein
Ġins ide
Ġfin ally
Ġmess age
Ġconvers ation
believ able
C ause
O R
T ell
v iously
w ell
it s
Ġd ent
Ġb ra
at o
ĠW h
Ġnot ice
ad ies
Ġso ld
ter s
Ġwor st
ĠN e
Ġal so
Ġsp ace
ag es
ĠY OU
Ġsm all
Ġad m
Ġstr ange
Ġtri p
Ġmonth s
Ġluck y
Ġpol ice
Ġtou ch
Ġsand w
Ġstra ight
Ġcir c
b ren
m ing
Ġ $
Ġy ada
Ġb eat
Ġb urn
Ġf ish
Ġp il
Ġno body
ĠM iss
ĠP itt
ĠO r
Ġneed s
dd en
Ġatt ract
Ġglass es
oll ow
Pl ease
Ġtoil et
T h
T ake
a le
r or
v iew
in ite
Ġm ass
it c
Ġl os
Ġp ar
Ġhe al
le y
Ġn uts
Oh h
Ġj ump
ĠC he
Ġthey re
un e
un t
Ġcall s
Ġbl ock
ĠV ery
? ...
O oh
b ed
l s
y es
Ġm us
Ġd ream
Ġf ast
Ġp ress
Ġk no
Ġk ept
id ed
at ive
Ġre nt
ĠYou re
ĠM on
Ġam azing
Ġro ad
Ġdri ving
Ġgl ad
Ġwonder ful
Ġmiss ed
Ġent ire
enc y
erv ous
idd le
bren ner
! ?
c ial
i or
k y
n ight
u red
Ġ Z
he ll
Ġm is
Ġm ill
Ġc aught
an ia
Ġp ig
Ġo per
Ġth rew
ri es
oo f
Ġe v
Ġcan not
Ġsu dden
ĠN BC
rou ght
Ġus ing
ect ion
A R
F r
W ill
e ven
m as
Ġs ense
ĠI ve
Ġg y
Ġb as
Ġp u
Ġp ot
Ġp os
st r
Ġha ll
id a
ĠT ell
ĠS uper
ĠM o
ĠJ er
Ġr an
ĠO K
ort un
Ġro ck
Ġtr ain
ound s
Ġac ross
Ġhu ge
Ġgr and
Ġpark ing
Ġseat s
Ġsn eak
Ġvis it
Ġcontro l
' ,
A T
B ri
f er
s p
y s
Ġb ill
Ġb reat
or ida
no on
id ence
ri pt
ic ulous
Ġn ervous
Ġget tin
ro p
od e
ĠD avid
ill y
il t
Ġsomet imes
ĠNo body
Ġbl ood
Ġun cle
Ġsupp ose
Ġimp ress
Ġch ild
Ġturn ed
Ġstand ing
Ġcomp any
ĠFr iday
Ġjo ke
Ġfant astic
i ent
l ish
t hat
u res
Ġt eet
ll en
it ch
er ve
Ġto t
en n
Ġo we
ic s
ĠS p
Ġfor ty
ĠC o
Ġso l
Ġshe s
iz za
Ġser ious
Ġdel i
Ġwall et
ĠMor ty
ĠFl orida
ĠStein brenner
Bri en
E very
W ha
m in
Ġ ve
Ġa ut
on or
Ġm iddle
Ġd ied
Ġb rought
Ġf oot
Ġf ollow
ĠW il
Ġre p
Ġe gg
Ġan sw
ĠE x
il ity
Ġlo se
Ġafter noon
Ġbuy ing
ang er
Ġexp lain
Ġbed room
Ġsto pped
Ġinc red
Ġmed ic
ĠChrist mas
Ġpil ot
Ġteet h
A l
F ine
g es
i i
t le
Ġ ice
ou n
Ġd uring
or s
Ġe yes
Ġst ock
The se
ag ine
ĠY a
.... ..
Ġun believable
Ġread ing
Ġdec ided
Ġrid iculous
Ġcount ry
com fortable
orm al
Ġdra w
Ġgentle men
Ġhung ry
C ould
N e
W h
a id
c hes
g y
r at
u ri
v in
Ġf ing
Ġl im
Ġp ie
Ġp ub
Ġk ick
ar ry
ut e
ut ion
Ġli e
Ġwe ird
ĠG ive
ĠG reat
ĠG eorgie
if ic
ĠE ng
ff ic
ĠR emember
ous in
Ġbec ome
Ġput ting
Ġask ing
Ġsc rew
Ġtr uth
Ġfl ight
Ġar m
Ġpay ing
Ġapp re
ug er
Ġdam n
Ġresp ons
Ġhor se
Ġfig ure
oint ment
opp ie
Ġswea ter
inite ly
A ny
A ctually
N ever
S ome
b ble
f ast
h ow
k s
k in
l a
l et
z er
he y
Ġs au
Ġyou ng
Ġm ad
Ġd ie
Ġl ist
Ġl ying
Ġo pp
Ġth irty
ĠT im
ĠT ony
Ġst at
ĠH er
ĠD ad
one st
Ġsp ort
That s
Ġcon cer
Ġor gan
Ġtr ans
Ġpick ed
Ġser v
Ġdel ic
Ġdisc uss
Ġhum an
Ġcomed ian
atur day
Ġmark et
Ġincred ible
O K
b age
c ause
r ay
t i
an o
Ġf eet
Ġl e
Ġl ady
Ġp ho
Ġme m
id er
ĠT w
ic y
ver t
ust ing
Ġnot ic
ĠC ar
ot e
Ġthere s
ĠP uddy
us c
um e
Ġsa ve
Ġoff er
qu e
Ġcl ear
ip s
Ġun comfortable
Do es
Ġpret end
Ġsleep ing
Ġwonder ing
Ġsto le
ĠYanke es
Ġappre ci
A s
O n
b oy
l ves
n ie
re y
Ġm ir
Ġd et
Ġb oss
Ġb ump
is m
Ġto e
Ġp sy
Ġan im
od a
Ġne ck
pp er
ĠB ro
ĠB ye
Ġall ow
Ġsu g
ĠP eople
ur s
Ġfr uit
ol a
ol ved
Ġapp ointment
Ġmention ed
Ġgra b
Ġeng aged
Ġdou ble
ĠMa estro
Ġpleas ure
* .
A N
E S
E x
L L
O oo
U n
c ol
h mm
i et
z o
Ġ ir
Ġt ough
Ġw ha
Ġs ong
Ġc ousin
Ġhe h
You re
ĠT o
ow l
Ġcan dy
ĠB ig
ĠH o
ck et
Ġsome where
ĠK r
are d
ĠR uss
Ġboy s
Ġem b
Ġclean ing
Ġdes k
Ġcab in
andel ay
New man
Ġsandw ich
I ll
a f
n ey
t s
Ġa v
ha ps
Ġm ater
Ġd ire
Ġg as
is a
Ġl ess
Ġp izza
Ġh ook
Ġu r
Ġn ap
am a
ĠC ub
Ġso ci
Ġany where
ĠP oppie
Ġwor th
ĠN ice
Ġse ven
Ġv ac
Ġwr iting
ĠV o
Ġdis g
Ġdis app
Ġstart ing
Ġper for
Ġkill ing
Ġ1 9
Ġear ly
ĠSh ow
Ġcond ition
Ġext ra
ĠMic key
Ġty pe
Ġmass age
O T
O ne
p h
he w
Ġm eat
it ive
Ġc ause
Ġto w
or ing
Ġl and
Ġl ab
es ides
se lves
ĠW ill
ĠT od
al og
Ġst uck
Ġnot e
Ġup stairs
us ed
Ġr ain
Ġr ather
Ġpl ans
ĠN ina
Ġbu bble
Ġv an
Ġbl ow
Ġqu ick
Ġsc ene
Ġsw im
ĠSt op
Ġsho pping
Ġper cent
Ġar t
Ġreal ize
Ġhot el
ift een
Ġchar ac
ipp man
Ġgar bage
Ġdist ur
Ġsurpr ise
arr ass
itc hen
Ġserv ice
Ġnotic ed
Ġmater ial
* !
R E
U T
V ery
c ess
r ing
s c
t ime
u c
u ro
y er
Ġ 6
Ġ 7
Ġt u
Ġw ild
Ġm ood
er m
Ġb ri
Ġb orrow
Ġhe art
st em
Ġh onest
Ġk itchen
at ure
Ġn ormal
ĠS c
ĠS aturday
ad ill
ĠG ot
ĠD an
ag er
Ġhas n
Ġbl ue
Ġtr ust
Ġhand le
Ġmove d
ud ge
pen s
Ġinv it
Ġjo in
Ġair port
Ġresp ect
uct ion
ĠDr ake
Ġbott le
ĠYanke e
Ġtea m
O N
h in
k er
k es
m on
n esday
t own
u u
v a
y a
Ġa ud
Ġw a
Ġs at
Ġs im
ĠI d
on es
Ġm od
Ġf reak
Ġl ear
ea ch
Ġp ool
ed nesday
oo th
Ġgot ten
ĠB ra
ĠB ania
ĠH es
ĠWhat ley
Ġr ound
ur ry
il s
ĠN ever
ĠR oss
Ġbel ong
Ġsc ream
ĠDo es
Ġ1 0
Ġins ane
Ġquest ions
Ġfam ili
Ġob viously
Ġsk in
app y
Ġsy stem
Ġapolog ize
col ate
Ġemb arrass
adill ac
Ġfamili ar
G ot
c her
h ood
h ouse
k a
n el
o on
Ġ ry
Ġ ill
Ġt ur
Ġt reat
in o
Ġs ister
it ies
Ġd anc
Ġb ear
Ġc ream
Ġf ill
Ġp air
ve st
om an
ĠW as
ĠW ith
ĠW ood
ĠT wo
Ġn in
ĠS w
Ġwe l
Ġr out
Ġr ac
ist s
Ġtell s
Ġsp are
ard s
Ġdoes nt
Ġcar s
Ġqu it
Ġtr uck
Ġunder w
Ġsw eat
og rap
Ġbr ain
ĠIs n
ĠIs land
Ġsecond s
Is n
Ġrel ax
aa a
Ġinv olved
Ġgi ven
Ġcat alog
hel m
Ġfly ing
ĠUn cle
ĠBab u
ĠPar is
Ġheal th
Ġkno ck
Ġgy m
ĠEng lish
ĠVo ight
A n
E h
G od
b ing
d e
r r
s on
Ġt ired
Ġw ar
Ġw ood
er k
Ġg row
Ġb en
Ġc rying
Ġc ode
Ġto ast
Ġf ake
Ġf ur
Ġf air
om p
Ġh op
Ġli ft
Ġli br
ĠS ure
ĠM ister
Ġare a
Ġhim self
ĠP ro
Ġwere n
Ġcl ock
Ġfun eral
Ġlong er
Ġsm art
Ġdri ver
Ġchar ge
Ġinter view
Ġpri v
Ġpres ident
fic ult
Ġlaw yer
Ġruin ed
ĠAmer ica
Ġmedic ine
Ġconcer ned
Ġry e
O O
Y ep
c ell
d o
i at
i pped
Ġ er
Ġt ip
Ġt ele
ou d
Ġw ake
on ge
Ġg un
Ġc ol
Ġc able
is k
Ġl ow
Ġp al
ĠW ednesday
ic an
Ġn ear
ĠS omething
Ġst or
am ed
am my
ĠA le
ĠA hh
ĠC adillac
ch ie
Ġat e
Ġsh r
ĠL ippman
ĠE n
Ġr ace
ur p
Ġsp eed
Ġlo b
Ġco ver
ect ive
Ġqu ar
ĠSt reet
ĠV andelay
Ġbre ad
Ġbro ther
00 0
Ġcho colate
Ġposs ib
Ġpres ent
Ġexc iting
Ġcomed y
Ġwhe el
Ġappreci ate
ĠKr uger
ĠBra un
3 0
I D
b one
f ter
f ortun
w w
Ġ `
Ġt all
Ġt our
ha ha
Ġs ens
Ġd ump
Ġd eath
Ġb al
Ġb ite
Ġc ross
Ġc ents
Ġf an
Ġf ab
Ġp ower
om ing
ar ate
ĠW ha
ĠW ow
Ġn on
Ġe qu
ĠJ ew
ĠC on
ĠP aul
Ġr ub
Ġwor ried
ick s
el ve
ff in
ĠF irst
em me
ĠR ay
Ġpro g
Ġlet ter
?! ?
Ġwait ress
Ġbreak fast
Ġbo ard
Ġhold ing
Ġstr ong
Ġmiss ing
Ġcomm un
Ġsal es
Ġtra ffic
Ġsing le
Ġcig ars
Ġmus ic
Ġsoci ety
Ġwel come
5 0
L E
L I
M an
T H
T hose
W as
c han
g in
m ate
s ing
Ġm ut
er cial
Ġd ad
Ġd anger
Ġb an
Ġc re
Ġf il
ri ble
as c
ĠT hose
Ġn ine
oo o
ac hel
ĠS ch
ĠS orry
Ġre ce
am n
Ġan ti
ĠA m
ĠE llen
Ġbut ler
Ġbut ton
Ġoff ic
Ġsp onge
qu et
Ġpro d
Ġpro ject
ĠWe st
Ġor d
Ġfeel ings
Ġcour t
av y
Ġdif ficult
Ġsle pt
Ġsl ow
Ġexp ect
Ġacc ount
Ġdog s
Ġgirl s
Ġaw are
Ġexc ited
Ġmag az
Ġadd ress
ĠQ u
Ġclos et
Ġattract ive
ĠCo ffee
ĠWil helm
Ġansw er
Ġstat ue
Ġsport s
Ġcharac ter
urp hy
C he
G E
G ive
W ith
b t
b ut
b ers
b solutely
e ith
g ing
i ally
l o
o ff
r up
s en
u lly
z z
Ġ i
Ġ ed
Ġt ap
Ġs ep
Ġd ark
Ġd eep
Ġb um
Ġf ifteen
om b
Ġgo lf
Ġha r
Ġh oney
Ġin vest
id ge
at s
ĠT oo
im ate
Ġre port
am on
ir l
ĠC omm
ĠH is
Ġso ft
Ġsh oot
hy s
Ġsu ck
ur ance
ce l
ven ue
Ġtalk in
Ġsp l
Ġman ager
Ġshow s
Ġlove s
Ġsc reen
Ġtr ack
ren ity
Ġstart s
Ġplay ed
Ġdoll ar
Ġpr ison
Ġbook s
Ġdr ug
Ġem erg
Ġcr ack
Ġatt ention
Ġcomm ercial
Ġcho ice
Ġword s
St op
Ġhang ing
Ġlaugh ing
Ġmil k
Sh ould
Ġmill ion
uri ous
Ġorgan iz
Ġsug gest
. ,
B y
G u
T wo
a ff
c ut
c ho
e ge
g ain
k ins
l ier
n is
t ed
Ġs ize
Ġm ur
Ġg rou
Ġc as
is hing
Ġf ool
Ġf oc
Ġf ield
Ġp ony
Ġp aid
Ġth ird
nd ry
Ġh ol
le ep
Ġu g
Ġn ut
oo se
Ġe ff
Ġst ri
Ġwas h
Ġwhat s
ge ous
ĠM mm
ain e
ĠH am
Ġsh m
ĠL ittle
end s
ĠE AR
ĠP h
ĠP er
ĠP ut
Ġr ad
Ġpl enty
ak er
ong rat
ul es
ul ations
Ġco inc
Ġus ually
Ġpro t
Ġcon v
est iv
Ġeven ing
Ġlove d
Ġlove ly
ret ty
Ġfl at
Who a
Ġbre aking
Ġrun s
oss ible
Ġcheck s
Ġcheck ed
Ġsha me
arent ly
anc y
Ġpri ce
ĠEvery thing
Ġleg s
Ġgar age
Ġele v
Ġele ct
Ġma id
Ġcoll ege
ĠJack ie
ele br
Ġra is
ĠBet h
Ġbase ball
Ġsteal ing
Ġment al
Ġsneak ers
Ġbreat h
Ġtot ally
Ġfing er
Ġpub lic
Ġmir ror
Ġdire ct
Ġlibr ary
LI ER
Ġemerg ency
ĠEAR LIER
! ...
" ,
. ?
b erry
e ff
f a
f it
h u
j ust
Ġt em
Ġw ine
ĠI T
Ġd aught
Ġd estro
Ġg ames
Ġb le
Ġb rown
Ġc ow
Ġc am
Ġc art
Ġc elebr
Ġf res
Ġl adies
Ġp hys
Ġo il
Ġhe at
Ġhe avy
Ġis s
ee z
Ġst ud
What s
ĠM e
ĠM art
ĠJ ane
ĠC han
ĠB o
ĠB esides
end er
ĠE ight
ĠP ark
Ġr ing
Ġwor se
ess ion
Ġcom in
omet imes
ĠF ar
ĠR o
Ġmu ffin
Ġbl ind
Ġim agine
ĠV an
Ġpo or
Ġcare ful
pl ace
Ġplay er
Ġsupp ort
Ġar ms
Ġcra p
Ġbea ch
Ġins urance
Ġsex ual
ott on
ĠSus ie
Ġfin ished
Ġcomm on
vel op
Ġsix ty
Ġdisc ount
Ġho le
Ġsell ing
Ġdef initely
Ġhor rible
Ġreg ular
ĠMor gan
Ġmil es
ĠKen ned
Ġcertain ly
Ġexper ience
ĠNe il
hell e
Ġrespons ible
Ġdisg usting
Ġlob ster
Ġgrou p
ongrat ulations
estiv us
. ]
B l
F ive
M a
P aul
c es
n i
s is
v et
Ġ es
Ġt ill
Ġt ast
Ġt uck
in n
in ation
Ġw ro
re l
re ad
re ct
Ġs id
Ġs oda
Ġd iv
Ġd ates
Ġg re
Ġg or
Ġb ird
Ġc ri
Ġc ent
Ġo cc
Ġno ise
Ġme chan
ĠT onight
al ent
Ġfor ward
ant ic
ĠJ on
Ġab solutely
ĠC al
ĠC ause
ĠThe res
ĠD e
ĠE d
ĠE ven
us hing
ur ity
Ġbut t
el f
Ġal arm
ĠF estivus
Ġlo ad
ab les
Ġcar ry
ĠThey re
ĠShe s
ip e
ue ens
Ġche ese
ren ch
Ġpo cket
Ġact ing
Ġar rest
Ġrem em
Ġlisten ing
Ġdoor man
oc helle
ĠFr om
Ġmon key
Ġfin ish
olog ist
ĠTh ree
Ġdress ed
Ġstink s
ĠGu ide
Ġdent ist
Ġpress ure
Fr om
Ġsau ce
ĠRuss ell
Ġpriv ate
Ġshm oop
Ġelev ator
Ġwro te
A ah
A bsolutely
D ad
E N
H E
H is
R emember
S us
g i
k en
l ook
m b
o ah
p et
p ec
s ed
s ix
v ent
y y
Ġs un
on k
Ġd em
Ġb ast
Ġc ust
Ġf it
Ġl ar
et ch
ĠW el
as m
ĠT u
oo h
What ever
ĠM ary
ro d
ĠJ ean
ĠG E
ĠC all
Ġne cess
ĠB y
ĠB ar
ĠD i
ĠL ong
ĠK eith
ear s
os ite
nt h
Ġsp oke
ĠO oh
Ġex am
Ġex act
be red
Ġlet ting
Ġneed ed
Ġgive s
hh hh
Ġsc ared
Ġwr iter
Ġcou n
Ġroom mate
Ġleave s
ĠDid n
Ġcont in
Ġten nis
Ġbro ken
Ġcomp ut
Ġinv ited
Ġbeaut y
az i
Ġjo kes
Ġsign al
Ġlau ndry
Ġbox es
Ġbag s
Ġpull ed
Ġcomplet e
ward s
IN G
ĠMay o
Ġbeg in
Ġpos ition
ĠMo hel
Ġchild ren
Ġdeli ver
Ġle vel
Ġpho to
Ġanim al
Ġunderw ear
Ġstor ies
Ġshmoop y
" !
M m
T oo
b ian
e z
f our
r on
r ation
he tic
Ġy og
Ġm atch
Ġg imme
Ġb ur
Ġl oud
Ġp ill
om en
om ed
om ach
at h
Ġknow n
ic o
ĠS m
ĠA w
ĠA venue
ĠM il
ain s
Ġso fa
un ior
end ed
ĠE uro
Ġsu cc
ĠP am
ĠP op
ĠP ol
ĠHe lp
Ġsp ir
ĠF ine
ĠO ut
ard en
Ġco ck
Ġtw elve
Ġv i
act ion
Ġbl ess
Ġsc r
mm m
Ġche w
Ġche st
Ġfeel s
Ġsec urity
Ġsw ing
Ġea s
Ġbre ast
Ġkeep s
Ġimp ossible
Ġrel ig
Ġturn s
Ġbring ing
Ġexp ress
Ġcomm it
ĠMar isa
ĠSh ould
Ġinst ead
Ġfix ed
Sh ut
ĠOn ce
Ġcons ider
Ġpur se
ĠKen ny
Ġdelic ious
Ġallow ed
Ex actly
Ġtur key
Ġquar ter
ĠKenned y
Ġremem bered
C all
I G
O W
c orn
g ue
m it
m other
o f
p ose
r and
t es
t ain
u es
v ious
v ision
Ġt e
Ġt re
Ġw ea
Ġw ore
Ġw ont
Ġw eak
ha m
ha nd
ha el
Ġd irty
Ġg reen
Ġb oot
Ġto oth
Ġf ore
en ed
ea ut
Ġh y
ĠT ome
Ġfor t
Ġj erk
Ġe st
Ġst ation
Ġst omach
ent ly
ĠM ets
ĠM urphy
ĠJ eff
ĠC ity
ĠH old
ĠD ay
au m
ĠL at
ig g
ive s
Ġr ules
Ġpl aces
Ġcould nt
our se
Ġfr ank
Ġsa ved
el ieve
Ġsp it
ĠO k
are n
ĠR oy
Ġman age
ab b
ĠWe re
ment s
Ġam b
ap an
Ġsc ript
Ġsw ear
pl oy
Ġwalk ed
Ġper haps
Ġapp le
ead y
ug g
Ġpr act
Ġcont est
Ġem p
Ġstay ing
Ġdec ision
Ġpre fer
Ġsmell s
Ġfavor ite
Ġcook ie
ok o
bo ard
Ġdou bt
ĠTH E
Ġneighbor hood
Ġju ice
Ġsudden ly
Ġimpress ion
Ġscrew ed
Ġopp osite
urs day
fortun ately
ĠJew ish
Ġdanger ous
Ġmagaz ine
Ġug ly
Ġcust om
ĠEuro pe
eaut iful
ĠTome i
A H
A bout
B et
F irst
H o
I M
J o
M or
O w
c an
e ight
e renity
g th
i us
k ed
u ry
w ork
Ġ vel
Ġs elf
er n
Ġd ance
Ġg ay
hat t
Ġb ike
Ġc ur
Ġc urious
Ġl a
Ġl ines
Ġp un
Ġp ound
Ġo pt
Ġth in
ve red
st it
st ein
Ġh itting
Ġh urry
ar ily
id ing
Ġn amed
im b
Ġli p
ĠS ho
ĠS und
Ġfor m
Ġwe ight
Ġst ate
Ġan no
Ġcan cer
ro ll
ĠJ apan
Ġso cks
ĠD ink
ĠWhat s
ter y
ĠL o
ĠL ets
Ġgu ard
end ant
ĠP at
us hed
ĠK n
ĠK ore
ĠN azi
Ġcom a
Ġhad n
ĠF red
are t
fe rence
ĠNo reen
Ġtw ice
th irty
Ġv ol
eal ous
Ġwalk s
Ġsha re
Ġrec omm
Ġpoint s
Ġclot hing
Ġob s
Ġterri fic
Ġri bb
Ġear lier
Ġmed ical
ĠSome one
ĠAr t
ĠCl ub
Ġfell ow
Ġbott om
cha ir
Ġenjoy ing
Ġaff air
Ġgen er
Ġcal z
ĠQ ueens
Ġcor ner
Ġadm it
ĠMon day
Ġev ent
Ġpot ato
usc any
Ġtu na
Ġmod el
Ġembarrass ing
ĠWood y
Ġpossib ly
Ġdaught er
Ġdestro y
Ġfres h
Ġgor geous
Ġyog urt
ĠSund ay
? '
A r
M ar
M ake
N D
S omething
b and
d own
k ward
m ere
o ver
p os
u z
u nder
v al
w ise
Ġ ought
Ġt ub
Ġt alent
Ġa ge
in ing
in ating
Ġw aste
Ġs ad
Ġs il
Ġm ain
Ġm ot
Ġm aster
Ġm otion
it ness
it ude
Ġd uck
Ġd ying
is f
Ġf re
Ġf ol
Ġf eed
or ld
or ter
Ġl ane
en ing
Ġh ide
Ġin for
ĠT om
ut y
ĠS it
ĠS im
ĠS ally
ĠS and
Ġj udge
Ġj ealous
ĠM c
ĠM om
ĠM ac
ĠM ad
ĠM andel
Ġab ove
ĠC y
ch it
ec ting
un nel
ĠD ev
Ġsu ff
Ġsome how
Ġal ive
ĠF in
Ġex pens
Ġbu ll
Ġdown town
Ġco vered
Ġse es
Ġv al
ĠSt ep
Ġpick ing
ail s
Ġac cept
Ġch uck
Ġph ony
Ġclean er
Ġjo king
Ġcard s
Ġ2 0
enc es
Ġpap ers
Ġcond o
Ġaw ful
Ġaw kward
ĠFor get
Ġsqu ir
Ġsqu are
Ġpass ed
Ġele ven
Ġext re
atur al
Ġaff ord
Ġra ise
ĠMic hael
Ġpop corn
ĠChe ck
Ġoper a
Ġoper ation
ĠSuper man
Wh ich
Ġvac ation
Ġlab el
ĠTod d
Ġscream ing
Ġwheel chair
Ġcam er
Ġiss ue
etch up
Ġribb on
L A
Q u
b ack
b row
b aum
c a
g o
p in
r al
s es
w ait
w ood
Ġ ....
Ġt ables
in ed
Ġs ou
Ġs illy
on a
Ġm ix
Ġd ear
Ġd eg
Ġg ro
Ġg round
Ġb i
Ġb are
Ġb unch
Ġc au
Ġc row
Ġc amp
Ġf ro
Ġf asc
Ġl ay
et e
Ġo dd
Ġh ig
Ġh ist
Ġh ost
at t
ĠW H
as y
ĠT O
ĠT uscany
Ġn erve
... '
im ent
ee ze
ĠS id
ĠA d
ad way
ad ium
ĠM er
ĠM ove
ĠJ ul
ink s
ĠG l
ĠG ammy
ĠH mm
ĠIt al
Ġgu est
ĠP ep
ig ation
Ġr ush
Ġr isk
Ġpl ate
Ġbut ter
Ġuh m
um ber
rou d
ers hip
ĠOh h
Ġcl osed
ap er
Ġv ide
Ġv ault
act or
Ġfl ow
Ġfl eas
og n
Ġcare er
ĠDo ctor
ud y
Ġar chit
Ġrem ind
Ġreal ized
Ġmust ard
ans on
Ġsha ke
Ġrec ogn
Ġem otion
Ġinv ite
Ġgi ant
Ġdro ve
Ġdro pped
Ġclub s
ĠTh ursday
Ġri ch
enc il
Ġmess ages
Ġeight y
ica pped
Ġcop y
OR GE
ĠCub ans
Ġdanc ing
Ġtele vision
Ġ` `
Ġsales man
Ġrece ip
Ġfoc us
ĠHam pt
ĠPh il
Ġcoinc idence
nth ia
Ġcoun ter
abb i
Mor ty
Ġarchit ect
' !
* ,
1 5
J immy
M ag
P eople
a fe
c he
c ase
g n
g io
h um
i ac
m ation
m ark
p ress
t een
Ġ X
in al
Ġw arm
Ġyou ve
Ġthe ater
Ġm aker
it z
Ġd ea
Ġd ev
Ġg reet
Ġb ow
Ġb and
Ġb oring
Ġc red
Ġc ape
Ġc otton
Ġf le
ea ce
Ġp an
Ġp roud
Ġp encil
ar a
ar on
id s
ĠT r
ĠS al
Ġre qu
Ġj unk
Ġnot hin
ĠA ss
Ġcan cell
ad es
ĠM ake
ir ing
ir gin
ĠC ol
ĠC har
Ġne ither
ec k
ec ut
au ra
ĠWhat ever
ĠL ou
ĠE l
Ġsu mm
Ġsu sp
us band
ĠK oko
ce an
ear ch
itt ed
Ġcom b
Ġoff ered
Ġtalk s
Ġsp ring
ard on
Ġex cl
Ġex cept
Ġcl ea
Ġor g
ag on
ber t
Ġv om
Ġbig gest
Ġput s
ect ed
Ġqu iet
ress ed
Ġsw eep
Ġun us
Ġim med
Ġsho e
Ġhand icapped
Ġsm oke
av a
Ġar tic
Ġrem ote
Ġhead ing
Ġgl ove
Ġturn ing
Ġad ult
Ġ1 2
Ġopen ing
Ġcomp lain
Ġgr ace
Ġpark ed
ĠPl ay
Ġdrink ing
Ġinter n
ĠTh ink
ĠSh ut
the y
ĠEvery body
Ġperfect ly
For get
Ġsub ject
Ġfig ured
Ġ5 0
oint ed
ĠBob by
Ġsurpr ised
Ġyell ing
Ġcash mere
Ġde velop
Ġment or
Ġcor rect
ĠNe xt
Ġcirc um
Ġlos ing
Ġbas ed
Ġbump ed
Ġav o
Ġsim ple
iat rist
ID S
Ġprog ram
Ġrais ins
Ġble w
Sus an
ĠTu esday
ĠJeff rey
ĠLo is
ĠCy nthia
Ġdea f
. )
? ..
B e
B ig
C o
C on
I S
I T
J ack
O r
S ay
a ily
c lean
d s
g u
h m
i od
l m
l ine
m iss
r ants
r ange
t hy
u ce
w h
w en
Ġt ie
in y
in ct
ĠI Q
it or
Ġb owl
Ġf ut
Ġf ac
Ġf ian
no cent
en a
en ny
Ġp ink
Ġp uff
Ġp ounds
Ġhe ck
om pl
Ġh usband
Ġk etchup
ell a
Ġof ten
ar ant
at ic
Ġon to
ri age
ĠW iz
ic er
ver se
Ġn atural
Ġli f
Ġst ain
ĠA ctually
ĠA IDS
ent ed
ĠM ill
ĠM ike
Ġout fit
ho lic
ĠC ha
ĠB e
ĠB owl
ĠH E
ĠH ar
ĠD ar
ĠD el
ĠD anson
Ġr ow
Ġpl astic
ist ed
ist ant
ĠHe h
ĠN OT
os co
Ġsa le
ast ing
ong ue
ul ance
qu in
Ġbu ff
Ġpro f
th ree
Ġcar pet
Ġshow ing
ect or
Ġqu al
We re
Ġtr unk
.... ...
ĠSt an
Ġen c
Ġsm ok
Ġidea s
eg gy
ĠWho a
Ġlive d
Did n
Ġkn ife
Ġlate ly
aa aa
Ġatt ack
Ġhair cut
Ġdes erve
Ġsign ed
ĠPl us
ĠHi gh
anc es
Ġpre p
Ġinc ident
Ġthrow ing
inc ent
Ġfight ing
Ġspeak ing
bb y
Ġcook ing
ĠSome body
Ġtou ching
Ġru le
Ġlight s
Ġsecret ary
Ġprom ise
ĠAmer ican
ĠAny thing
Ġlos er
Ġgrand mother
Ġpsy cho
Ġinvit ations
Ġsat isf
Ġlear n
Ġrac quet
ĠAle x
Ġfab ric
Ġsep arate
Ġspl it
ĠMart in
ĠBo zo
Ġeas ier
ĠMandel baum
Ġexpens ive
Ġcrow d
Ġcred it
Ġunus ual
Ġimmed i
! ..
D ef
D avid
H old
L adies
M ay
M ore
P S
T om
b l
b ly
e es
f ully
g l
k i
l t
l ie
r he
r ate
s a
t wo
u le
v enty
Ġt ag
Ġs ection
Ġthe rap
er ie
is ing
no sis
Ġl ic
et te
ea ve
Ġp it
Ġp od
Ġp age
Ġp ean
st ri
Ġgo ld
Ġin f
Ġme ant
Ġu nd
as hed
ĠT en
ĠT ed
ĠT alk
ic es
... "
Oh hh
Ġli ar
ac y
ac hed
ĠS ix
am ation
No body
No pe
ĠA p
ĠA pp
ĠM en
ĠM id
ĠM el
ĠM em
ĠG i
ĠC or
Ġsh ip
ie f
Ġgu arant
end ing
ck ed
ĠK at
Ġas leep
itt en
ĠN ana
Ġwould nt
Ġgood bye
os h
ĠF ive
ĠF ather
ĠR i
ĠR achel
Ġex pl
Ġcon vert
res ident
th ough
Ġag re
Ġbec ame
iz ing
Ġsw itch
ĠSt even
Ġim ag
Ġhear ing
Ġmove s
Ġpart ic
Ġhelp ing
Ġper iod
Ġhome less
Ġbab ka
Ġmar ry
Ġ1 5
Ġpr oof
Ġtom ato
Ġins ult
Ġbit ter
oc a
Ġcr u
Ġset tle
Ġdes ign
Ġdec ide
ĠJo ey
Ġsto pping
Ġent h
ĠLe on
Ġob vious
Ġsn ack
Ġhum or
Ġsqu eeze
Ġseem ed
Ġbott les
Ġpast a
Ġdep artment
ĠJohn ny
Ġpersonal ity
Ġprom ised
Ġpack age
Ġpur pose
Ġpat ient
Ġbank er
ĠTH AT
ĠInd ust
ĠWh ich
Ġcirc us
Th ree
onor rhe
oun ce
Ġdraw er
ĠBro adway
Ġdisapp ointed
Ġnin ety
Ġrout e
Ġben ch
Ġtem per
Ġbast ard
Ġlar ge
Ġsucc ess
Ġspir it
Ġvi ol
Ġbreast s
Ġfrank ly
Ġcamer a
Ġhig her
Ġhist ory
Ġfut ure
onorrhe a
1 9
4 0
A A
A ren
C h
C l
D ont
R Y
S p
T w
f ight
g s
i res
l ight
n ine
r ace
r ont
s uit
t ress
Ġt ons
ou ble
he t
in i
Ġw ide
Ġm or
Ġm ama
Ġg ri
Ġb ell
Ġb omb
Ġc ry
Ġf ear
Ġf em
Ġf urn
Ġf ancy
en ry
et h
Ġhe lm
om es
es bian
Ġin nocent
Ġdo t
id dy
ĠT urn
ic ated
ic key
oo ps
oo chie
Ġli qu
ĠS u
ĠS ir
ĠS ometimes
Ġre ach
am ing
Ġan g
ant le
Ġcan cel
ad o
ro t
ĠJ ake
ĠG imme
if kin
ĠB uck
ĠH ot
ĠH um
ĠH aw
ĠH onor
ĠH appy
Ġso ap
ĠD onna
ill ed
Ġpl ant
Ġtell in
ĠN or
Ġwho se
Ġsa fe
Ġsp ell
Ġsp ent
ĠF our
ĠO pen
ĠR ick
ĠR ob
ĠR ich
ĠR amon
ĠR ochelle
Ġman ne
man ce
Ġdown stairs
Ġor ange
Uh h
Ġway s
Ġwhen ever
Ġbel t
Ġbl ank
-- -
ret t
Ġsc ore
Ġtr ash
Ġtr actor
Ġche ap
Ġche ating
Ġim m
Ġcou pl
Ġcare s
Ġfind ing
Ġchan ges
Ġplay ers
Ġar ri
Ġpret z
ĠCh ina
Ġeat en
Ġmat tress
eg al
Ġjob s
Ġfriends hip
Ġopen ed
Ġown er
oc i
iv il
iv ity
ash ion
Ġdoctor s
Ġexp ecting
Ġser ve
Ġchar ity
Ġdes c
ĠJo el
St ill
Ġhum ili
gg ing
Ġcut e
bb ed
Ġdress ing
Ġeye brow
Ġ3 0
Ġcop s
Ġgen ius
Ġrecord s
Ġlock ed
Ġadv ant
sh irt
Ġburn ed
hell o
Ġtot al
Ġegg s
Ne ill
Any thing
Ġpsy ch
Un cle
Ġav ail
Ġperfor mance
ĠTod ay
Ġswim ming
Ġdistur bed
ograp h
Ġhop ing
Ġbal m
Ġord ered
Ġhol iday
Ġphys ical
Ġes c
Ġdiv or
Ġmechan ic
ĠDi Mag
Ġexam ple
Ġcontin ue
Ġrelig ious
Ġamb ulance
Ġvel vet
hatt an
Ġfol ks
Ġvide o
Ġreceip t
Ġsumm er
Ġimmedi ately
ĠDiMag gio
! .
5 5
A a
B S
B ab
D eal
G eorgie
H m
H er
I d
L e
U gh
b al
b viously
c y
c on
d og
f ort
g ar
h ib
j o
j or
l in
l en
m el
m ond
r aine
t ho
w oman
x ual
y le
Ġ ?
Ġt ight
Ġt ongue
in ic
Ġw itness
re g
Ġm er
it ure
er o
er ms
Ġd ip
Ġd ated
Ġd umb
Ġc y
Ġc le
Ġc ere
is or
Ġf eat
or ting
Ġo cean
Ġth reat
st on
ed eral
se y
Ġbe ha
Ġis nt
ĠW orld
ic hes
Ġli ps
ĠS ha
ĠS ue
ĠS oup
ĠS erenity
ust ed
Ġst age
Ġst ren
ĠM Y
ĠM at
ĠJ u
ĠG old
ain ed
ĠB ack
ĠB rown
ĠH ell
un ny
Ġher self
ĠL up
ĠL ove
ĠE m
us i
us ing
Ġr are
ĠK l
ĠK eep
ĠK aren
il a
Ġlook in
ĠN eg
Ġmean ing
Ġsp aces
ul a
ĠO ff
ĠR e
ĠR ifkin
Ġshould er
Ġint ell
Ġint rod
?! !
th in
Ġevery where
Ġse venty
Ġv irgin
ip ment
!! !!
Ġbl ame
Ġap art
Ġsc hed
dd ing
Ġun less
Ġbr and
uck le
ĠAll ison
Ġch ip
Ġeat s
Ġkill er
ĠUh m
Ġapp ro
Ġsha ve
Ġmar riage
Ġnum bers
Ġbreak s
Good night
Ġcont act
ang ed
Ġres erv
Ġclean ed
Ġend s
Ġpiec es
Ġfav our
Ġpre gn
Ġsn iff
Ġsur g
Ġcat s
Ġpict ures
Ġass ume
ER E
ĠEvery one
Ġdam age
IN E
bb ing
ev in
Ġcook ies
Ġreg ist
Ġsub way
Ġconf idence
Ġpain t
Ġpain ting
ĠBl ow
Ġwhe ther
Ġstar ving
Ġrecord er
Ġcal m
Ġcig aret
Ġju ry
ĠInd ia
Ġdent al
Ġburn ing
Ġimpress ed
Every thing
Ġfing ers
Ġpub l
ĠTw ix
Ġnap kins
Ġrout ine
Ġshr ink
Ġequ ipment
Ġmut ton
Ġorganiz ation
Gu ess
Ġconv inc
Ġbutt ons
ĠGE ORGE
Ġcomput er
Ġtooth br
Ġfort une
Ġemp ty
Ġanno ying
Ġinfor mation
Ġsquir rel
Ġextre me
Ġbare ly
ĠJul ie
ĠItal ian
ĠHampt ons
ĠCol umb
Ġexcl amation
Co ffee
Ġenth usi
Ġfurn iture
Ġeyebrow s
Ġpregn ant
! '
! ?!
. !
A m
A nother
B ack
C ongratulations
J ohn
N Y
O ut
S E
S T
S even
S ounds
a i
b re
b ook
e er
f at
f ather
g nosis
i pping
