{"<|endoftext|>":0,"!":1,"\"":2,"#":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,"=":29,">":30,"?":31,"@":32,"A":33,"B":34,"C":35,"D":36,"E":37,"F":38,"G":39,"H":40,"I":41,"J":42,"K":43,"L":44,"M":45,"N":46,"O":47,"P":48,"Q":49,"R":50,"S":51,"T":52,"U":53,"V":54,"W":55,"X":56,"Y":57,"Z":58,"[":59,"\\":60,"]":61,"^":62,"_":63,"`":64,"a":65,"b":66,"c":67,"d":68,"e":69,"f":70,"g":71,"h":72,"i":73,"j":74,"k":75,"l":76,"m":77,"n":78,"o":79,"p":80,"q":81,"r":82,"s":83,"t":84,"u":85,"v":86,"w":87,"x":88,"y":89,"z":90,"{":91,"|":92,"}":93,"~":94,"¡":95,"¢":96,"£":97,"¤":98,"¥":99,"¦":100,"§":101,"¨":102,"©":103,"ª":104,"«":105,"¬":106,"®":107,"¯":108,"°":109,"±":110,"²":111,"³":112,"´":113,"µ":114,"¶":115,"·":116,"¸":117,"¹":118,"º":119,"»":120,"¼":121,"½":122,"¾":123,"¿":124,"À":125,"Á":126,"Â":127,"Ã":128,"Ä":129,"Å":130,"Æ":131,"Ç":132,"È":133,"É":134,"Ê":135,"Ë":136,"Ì":137,"Í":138,"Î":139,"Ï":140,"Ð":141,"Ñ":142,"Ò":143,"Ó":144,"Ô":145,"Õ":146,"Ö":147,"×":148,"Ø":149,"Ù":150,"Ú":151,"Û":152,"Ü":153,"Ý":154,"Þ":155,"ß":156,"à":157,"á":158,"â":159,"ã":160,"ä":161,"å":162,"æ":163,"ç":164,"è":165,"é":166,"ê":167,"ë":168,"ì":169,"í":170,"î":171,"ï":172,"ð":173,"ñ":174,"ò":175,"ó":176,"ô":177,"õ":178,"ö":179,"÷":180,"ø":181,"ù":182,"ú":183,"û":184,"ü":185,"ý":186,"þ":187,"ÿ":188,"Ā":189,"ā":190,"Ă":191,"ă":192,"Ą":193,"ą":194,"Ć":195,"ć":196,"Ĉ":197,"ĉ":198,"Ċ":199,"ċ":200,"Č":201,"č":202,"Ď":203,"ď":204,"Đ":205,"đ":206,"Ē":207,"ē":208,"Ĕ":209,"ĕ":210,"Ė":211,"ė":212,"Ę":213,"ę":214,"Ě":215,"ě":216,"Ĝ":217,"ĝ":218,"Ğ":219,"ğ":220,"Ġ":221,"ġ":222,"Ģ":223,"ģ":224,"Ĥ":225,"ĥ":226,"Ħ":227,"ħ":228,"Ĩ":229,"ĩ":230,"Ī":231,"ī":232,"Ĭ":233,"ĭ":234,"Į":235,"į":236,"İ":237,"ı":238,"Ĳ":239,"ĳ":240,"Ĵ":241,"ĵ":242,"Ķ":243,"ķ":244,"ĸ":245,"Ĺ":246,"ĺ":247,"Ļ":248,"ļ":249,"Ľ":250,"ľ":251,"Ŀ":252,"ŀ":253,"Ł":254,"ł":255,"Ń":256,"Ġt":257,"ou":258,"he":259,"Ġa":260,"in":261,"ĠI":262,"Ġw":263,"ha":264,"re":265,"Ġs":266,"ER":267,"Ġy":268,"GE":269,"Ġthe":270,"Ġyou":271,"on":272,"Ġm":273,"ll":274,"it":275,"er":276,"ing":277,"Ġd":278,"Ġg":279,"hat":280,"Ġb":281,"RY":282,"Ġc":283,"ERRY":284,"JERRY":285,"is":286,"an":287,"Ġto":288,"ĠW":289,"'s":290,"Ġf":291,"or":292,"no":293,"Ġl":294,"OR":295,"..":296,"en":297,"ĠY":298,"GEOR":299,"GEORGE":300,"EL":301,"et":302,"NE":303,"ea":304,"Ġp":305,"Ġo":306,"Ġth":307,"ve":308,"AI":309,"Ġit":310,"AINE":311,"Ġhe":312,"ELAINE":313,"om":314,"st":315,"RA":316,"ĠH":317,"nd":318,"Ġgo":319,"ed":320,"ĠT":321,"'t":322,"Ġha":323,"es":324,"MER":325,"KRA":326,"KRAMER":327,"Ġh":328,"ay":329,"Ġin":330,"Ġthat":331,"ĠS":332,"Ġk":333,"gh":334,"ell":335,"Ġof":336,"Ġdo":337,"Ġno":338,"Ġme":339,"ĠA":340,"ar":341,"at":342,"ĠO":343,"id":344,"ĠYou":345,"le":346,"ld":347,"Ġon":348,"Ġu":349,"ght":350,"ke":351,"ri":352,"se":353,"out":354,"Ġbe":355,"Ġis":356,"ĠN":357,"as":358,"ow":359,"Ġand":360,"now":361,"ic":362,"Ġknow":363,"ver":364,"ĠWhat":365,"Ġn":366,"oo":367,"...":368,"ĠHe":369,"ut":370,"Ġthis":371,"'m":372,"ĠOh":373,"eah":374,"im":375,"ry":376,"ĠM":377,"al":378,"ee":379,"Ġli":380,"ac":381,"Ġre":382,"Ġfor":383,"ould":384,"Ġj":385,"Ġdon":386,"Ġmy":387,"Ġe":388,"ĠG":389,"ust":390,"ĠJ":391,"Ġst":392,"Ġwe":393,"Ġwas":394,"'re":395,"all":396,"ome":397,"Ġhave":398,"am":399,"AN":400,"ĠB":401,"ĠWell":402,"Ġwhat":403,"ith":404,"ĠC":405,"ĠNo":406,"Ġwith":407,"Ġnot":408,"Ġan":409,"ĠYeah":410,"ĠThe":411,"right":412,"Ġget":413,"ant":414,"ĠIt":415,"ent":416,"Ġgot":417,"ge":418,"Ġcan":419,"ĠD":420,"Ġyour":421,"Ġlike":422,"hing":423,"ad":424,"Ġout":425,"Ġjust":426,"ro":427,"ho":428,"ĠL":429,"ink":430,"Ġare":431,"ir":432,"Ġab":433,"od":434,"if":435,"ain":436,"ĠE":437,"Ġabout":438,"ook":439,"erry":440,"Ġup":441,"Ġne":442,"Ġdid":443,"Ġright":444,"ĠHey":445,"Ġthink":446,"pp":447,"ot":448,"ĠJerry":449,"ion":450,"ĠĊ":451,"ch":452,"ly":453,"ĠP":454,"Ġhere":455,"ake":456,"ĠSo":457,"na":458,"Ġthere":459,"Ġat":460,"'ll":461,"her":462,"Ġwant":463,"Ġso":464,"Ġsh":465,"Ġall":466,"ack":467,"Ġsee":468,"Ġthey":469,"MAN":470,"ec":471,"ally":472,"ight":473,"Ġhim":474,"Ġany":475,"un":476,"ĠK":477,"hy":478,"ĠR":479,"Ġher":480,"au":481,"ĠThat":482,"Ġshe":483,"ill":484,"very":485,"ter":486,"one":487,"ie":488,"Ġgoing":489,"Ġgu":490,"eor":491,"end":492,"ĠGeor":493,"ck":494,"Ġsu":495,"ĠGeorge":496,"ble":497,"op":498,"ting":499,"us":500,"EN":501,"onna":502,"Ġsome":503,"ind":504,"Ġone":505,"Ġgonna":506,"han":507,"ig":508,"ĠF":509,"ive":510,"ur":511,"Ġr":512,"alk":513,"Ġif":514,"and":515,"Ġpl":516,"Ġmo":517,"Ġas":518,"our":519,"Ġcould":520,"il":521,"lain":522,"art":523,"ak":524,"ce":525,"Ġ\"":526,"Ġlook":527,"ist":528,"Ġwor":529,"ear":530,"Ġfr":531,"Ġtell":532,"ess":533,"Ġbut":534,"ice":535,"Ġwhe":536,"ĠWe":537,"Ġsay":538,"'ve":539,"ram":540,"Ġuh":541,"ĠU":542,"Ġwould":543,"Ġback":544,"Ġgood":545,"laine":546,"Ġguy":547,"os":548,"Ġwho":549,"ĠAnd":550,"Ġreally":551,"ĠElaine":552,"ramer":553,"ick":554,"ĠKramer":555,"um":556,"ĠHow":557,"Ġcom":558,"ra":559,"wn":560,"thing":561,"ast":562,"ine":563,"omet":564,"Ġsa":565,"itt":566,"Ġthing":567,"ĠWhy":568,"ST":569,"Ġal":570,"ven":571,"Ġoff":572,"el":573,"ate":574,"Ġhad":575,"Ġdidn":576,"ame":577,"AR":578,"way":579,"ĠShe":580,"ff":581,"ĠTh":582,"ause":583,"rou":584,"Ġtim":585,"ong":586,"ta":587,"Ġhis":588,"Ġtalk":589,"Ġmean":590,"ĠAll":591,"Ġsp":592,"ul":593,"Ġsomet":594,"Ġhow":595,"Ġnow":596,"em":597,"Ġcall":598,"Ġfrom":599,"ittle":600,"are":601,"LE":602,"ers":603,"ous":604,"Ġman":605,"ĠThey":606,"nt":607,"Ġsomething":608,"Ġtake":609,"Ġlittle":610,"ct":611,"Ġyeah":612,"qu":613,"Ġlo":614,"Ġtime":615,"Ġover":616,"ab":617,"fe":618,"ol":619,"Ġwere":620,"Ġcome":621,"ard":622,"Ġhapp":623,"ĠYes":624,"Ġvery":625,"Ġtoo":626,"ation":627,"Ġex":628,"ew":629,"oy":630,"Ġcl":631,"riend":632,"ther":633,"Ġ'":634,"ĠThis":635,"Ġ-":636,"man":637,"Ġbu":638,"Ġshould":639,"Ġbeen":640,"Ġdown":641,"ty":642,"Ġdoes":643,"res":644,"Ġco":645,"red":646,"Ġus":647,"ait":648,"be":649,"Ġpro":650,"ose":651,"IN":652,"Ġtw":653,"Ġcon":654,"Ġnever":655,"to":656,"ment":657,"kay":658,"ĠBut":659,"Ġlet":660,"th":661,"Ġor":662,"'d":663,"NEW":664,"HEL":665,"uh":666,"ving":667,"ON":668,"NEWMAN":669,"ace":670,"ĠUh":671,"ĠWhe":672,"Ġdoing":673,"ood":674,"Ġam":675,"?!":676,"Ġhappen":677,"Ġwork":678,"ore":679,"Ġcar":680,"Ġthem":681,"TY":682,"hank":683,"ĠAl":684,"est":685,"ody":686,"Ġ.":687,"Ġwhen":688,"Ġway":689,"reat":690,"eop":691,"Ġag":692,"Ġneed":693,"aybe":694,"ag":695,"ep":696,"eople":697,"Ġmake":698,"Ġevery":699,"Ġsaid":700,"Ġfriend":701,"Ġgotta":702,"ny":703,"ber":704,"ure":705,"Ġwell":706,"ĠIs":707,"Ġ...":708,"lf":709,"Ġmu":710,"ĠMr":711,"ought":712,"ĠDo":713,"Ġanything":714,"ide":715,"ĠHi":716,"Ġse":717,"Ġthen":718,"ap":719,"eat":720,"body":721,"day":722,"orry":723,"US":724,"Ġpeople":725,"Ġv":726,"Ġ(":727,"ort":728,"IE":729,"Ġwom":730,"IC":731,"Ġby":732,"):":733,"ĠWho":734,"ĠAlright":735,"ĠAh":736,"MOR":737,"up":738,"Ġday":739,"ip":740,"Ġgive":741,"Ġbec":742,"Ġshow":743,"ĠLook":744,"Ġeven":745,"MORTY":746,"Ġbet":747,"ĠHell":748,"ĠIm":749,"Ġbig":750,"RE":751,"!!":752,"Ġput":753,"Ġthese":754,"ond":755,"HELEN":756,"row":757,"Ġro":758,"Ġwhy":759,"Ġmuch":760,"ite":761,"act":762,"Ġtwo":763,"Ġhas":764,"MR":765,"ĠHello":766,"RAN":767,"ĠSt":768,"Ġbel":769,"ĠNow":770,"age":771,"ect":772,"ĠThere":773,"RANK":774,"FRANK":775,"ree":776,"Ġtold":777,"Ġthose":778,"Ġask":779,"round":780,"Ġmore":781,"Ġlove":782,"Ġwait":783,"Ġ*":784,"Ġbl":785,"ĠMy":786,"Ġsorry":787,"ĠOkay":788,"ies":789,"Ġqu":790,"Ġkind":791,"ieve":792,"ret":793,"Ġagain":794,"--":795,"Ġap":796,"isten":797,"Ġwhere":798,"ĠV":799,"Ġinto":800,"ass":801,"Ġbecause":802,"Ġlea":803,"nder":804,"eal":805,"eel":806,"ĠCome":807,"Ġsc":808,"Ġthought":809,"ĠWhere":810,"ity":811,"ave":812,"ef":813,"Ġsure":814,"Ġtr":815,"ET":816,"ost":817,"ĠLet":818,"get":819,"Ġaround":820,"Ġmin":821,"Ġfun":822,"Ġwr":823,"ue":824,"Ġnight":825,"ound":826,"Ġhappened":827,"ĠAre":828,"ater":829,"Ġever":830,"aking":831,"mm":832,"Ġbelieve":833,"lly":834,"Ġgreat":835,"Ġother":836,"EST":837,"Ġwill":838,"....":839,"ub":840,"Ġche":841,"ress":842,"KE":843,"urn":844,"ob":845,"Ġfl":846,"Ġfeel":847,"artment":848,"Ġwoman":849,"SUS":850,"SS":851,"Ġdont":852,"Ġunder":853,"SUSAN":854,"iz":855,".\"":856,"Ġgetting":857,"ease":858,"dd":859,"able":860,"Ġun":861,"Ġdoesn":862,"Ġsw":863,"anna":864,"ĠDon":865,"AT":866,"Ġsec":867,"Ġsit":868,"ĠDid":869,"Ġminut":870,"Ġyear":871,"Ġnice":872,"Ġen":873,"Ġmeet":874,"te":875,"ĠIf":876,"ĠNew":877,"LL":878,"Ġwanna":879,"Ġlot":880,"etting":881,"irst":882,"ark":883,"Ġtalking":884,"Ġid":885,"Ġtry":886,"eep":887,"Ġnew":888,"Ġim":889,"Ġwhole":890,"ish":891,"ĠRea":892,"Ġya":893,"oney":894,"iss":895,"Ġapartment":896,"Ġsho":897,"self":898,"Ġhell":899,"Ġhand":900,"Ġhuh":901,"DY":902,"Ġbad":903,"Ġbus":904,"hh":905,"JA":906,"ough":907,"Ġbetter":908,"Ġstill":909,"ey":910,"ady":911,"Ġaf":912,"Ġonly":913,"LA":914,"ning":915,"ars":916,"Ġbr":917,"ĠReally":918,"Ġcou":919,"lp":920,"ren":921,"Ġname":922,"Ġnothing":923,"blem":924,"Ġwh":925,"Ġlast":926,"ĠCan":927,"og":928,"uck":929,"Ġsm":930,"Ġlong":931,"Ġpo":932,"ĠThank":933,"ELLE":934,"ade":935,"ix":936,"Ġproblem":937,"Ġfind":938,"ways":939,"Ġdis":940,"ĠJust":941,"use":942,"Ġcare":943,"ĠBec":944,"ein":945,"Ġhear":946,"Ġlife":947,"pl":948,"Ġcour":949,"ĠMaybe":950,"ner":951,"Ġthank":952,"erson":953,"ĠBecause":954,"av":955,"Ġmaybe":956,"Ġmoney":957,"Ġwear":958,"ffee":959,"Setting":960,"Ġour":961,"Ġchan":962,"Ġcha":963,"Ġkid":964,"CK":965,"Ġea":966,"Ġfirst":967,"Ġalways":968,"ESTELLE":969,"Ġac":970,"Ġboy":971,"ĠGood":972,"ious":973,"Ġop":974,"Ġhi":975,"ud":976,"atch":977,"Ġmove":978,"ial":979,"int":980,"Ġpick":981,"eek":982,"Ġwent":983,"Ġbre":984,"Ġplay":985,"cuse":986,"Ġplace":987,"Ġpart":988,"ian":989,"Ġthan":990,"Ġact":991,"Ġperson":992,"Ġwalk":993,"Ġper":994,"Ġhelp":995,"Ġsupp":996,"ually":997,"ĠCh":998,"ĠNot":999,"Ġar":1000,"Ġpret":1001,"Ġrem":1002,"Ġidea":1003,"Ġsecond":1004,"xt":1005,"UD":1006,"other":1007,"Ġyears":1008,"ah":1009,"ye":1010,"ather":1011,"Ġreal":1012,"Ġstart":1013,"old":1014,"Ġhead":1015,"Ġguess":1016,"ild":1017,"ouse":1018,"Ġweek":1019,"Ġhey":1020,"Ġstop":1021,"ail":1022,"ock":1023,"Ġwrong":1024,"Ġcourse":1025,"Ġ1":1026,"Ġhome":1027,"ĠEx":1028,"ire":1029,"hed":1030,"Ġhu":1031,"Ġlisten":1032,"Ġkeep":1033,"ank":1034,"Ġph":1035,"Ġdoll":1036,"Ġafter":1037,"IA":1038,"ever":1039,"Ġmind":1040,"Ġmade":1041,"Ġcoffee":1042,"Ġimp":1043,"stand":1044,"za":1045,"ool":1046,"Ġroom":1047,"Ġch":1048,"Ġsaw":1049,"Ġfunny":1050,"IS":1051,"Ġrun":1052,"Ġseen":1053,"ember":1054,"Ġits":1055,"room":1056,"Ġlooking":1057,"OMAN":1058,"nother":1059,"oss":1060,"Ġthings":1061,"Ġaway":1062,"Ġlef":1063,"Ġdif":1064,"Ġmust":1065,"IT":1066,"Ġsomeone":1067,"Ġguys":1068,"JO":1069,"ile":1070,"Ġeat":1071,"uff":1072,"ise":1073,"ried":1074,"Ġmov":1075,"Ġleft":1076,"Ġtheir":1077,"Ġmat":1078,"Ġexp":1079,"ĠSee":1080,"rough":1081,"ĠJo":1082,"ĠRight":1083,"Ġwouldn":1084,"HER":1085,"ĠWait":1086,"ĠGod":1087,"osed":1088,"AL":1089,"Ġhat":1090,"ets":1091,"Ġplease":1092,"ĠNewman":1093,"OU":1094,"fore":1095,"Ġokay":1096,"hes":1097,"ĠGet":1098,"Ġwon":1099,"Ġpay":1100,"ĠHere":1101,"Ġbat":1102,"Ġtoday":1103,"Ġlive":1104,"Ġwanted":1105,"Ġcoming":1106,"HO":1107,"IL":1108,"ĠAny":1109,"Ġjob":1110,"ull":1111,"Ġel":1112,"Ġcheck":1113,"les":1114,"ple":1115,"Ġanother":1116,"iness":1117,"Ġbefore":1118,"ding":1119,"eg":1120,"pt":1121,"orrow":1122,"ĠSein":1123,"ign":1124,"feld":1125,"rest":1126,"ERMAN":1127,"Ġthree":1128,"Ġnext":1129,"ia":1130,"Ġcra":1131,"Ġfine":1132,"Ġdri":1133,"ane":1134,"eak":1135,"Ġthrough":1136,"ctor":1137,"Ġphone":1138,"ĠIn":1139,"Ġgave":1140,"akes":1141,"Ġkill":1142,"Ġdoor":1143,"ĠSeinfeld":1144,"Ġapp":1145,"Ġbab":1146,"Ġold":1147,"Ġrel":1148,"ĠFr":1149,"Ġleave":1150,"ETERMAN":1151,"Ġunderstand":1152,"gether":1153,"sh":1154,"Ġsle":1155,"ons":1156,"onight":1157,"ory":1158,"ĠHa":1159,"ike":1160,"Ġgir":1161,"Ġbea":1162,"Ġdiffe":1163,"ug":1164,"Ġbeing":1165,"ible":1166,"Ġcalled":1167,"Ġeverything":1168,"Ġelse":1169,"Ġ,":1170,"ans":1171,"Ġlater":1172,"Ġhouse":1173,"MRS":1174,"Ġpretty":1175,"RO":1176,"Ġtick":1177,"Ġsha":1178,"ĠPl":1179,"ENN":1180,"Ġ[":1181,"Ġmar":1182,"Ġmight":1183,"Ġgl":1184,"ating":1185,"Ġcouldn":1186,"Ġheard":1187,"ĠWhen":1188,"Ġbusiness":1189,"for":1190,"Ġturn":1191,"Ġtogether":1192,"ĠOn":1193,"Ġuse":1194,"JACK":1195,"me":1196,"zy":1197,"Ġad":1198,"ens":1199,"OL":1200,"Ġdeal":1201,"arent":1202,"Ġbuy":1203,"Ġdollars":1204,"Ġsame":1205,"Ġhaving":1206,"Ġkn":1207,"lean":1208,"Ġnum":1209,"enty":1210,"PETERMAN":1211,"ful":1212,"Ġface":1213,"ary":1214,"Ġyes":1215,"ĠIts":1216,"IM":1217,"ach":1218,"Ġminutes":1219,"Ġtrying":1220,"MAR":1221,"WOMAN":1222,"ont":1223,"Ġtook":1224,"ĠBoy":1225,"ĠCost":1226,"MA":1227,"Ġpr":1228,"Ġoffice":1229,"anza":1230,"ich":1231,"Ġread":1232,"Ġbreak":1233,"Ġsupposed":1234,"PP":1235,"ĠSus":1236,"inner":1237,"Ġbook":1238,"Ġcame":1239,"ELL":1240,"pped":1241,"my":1242,"rd":1243,"Ġhour":1244,"Ġfriends":1245,"Ġopen":1246,"ng":1247,"Ġins":1248,"Ġdone":1249,"Ġstand":1250,"Ġsl":1251,"Ġtom":1252,"ase":1253,"Ġbo":1254,"STE":1255,"Ġdr":1256,"ead":1257,"Ġrest":1258,"ddy":1259,"eet":1260,"you":1261,"reet":1262,"Ġfather":1263,"Ġhot":1264,"Ġisn":1265,"ump":1266,"Ġminute":1267,"air":1268,"ss":1269,"ance":1270,"Ġcant":1271,"Ġstuff":1272,"Ġsex":1273,"Ġmatter":1274,"Ġwants":1275,"ĠExcuse":1276,"ang":1277,"Ġoh":1278,"ict":1279,"Ġrec":1280,"irt":1281,"Ġsays":1282,"ĠCostanza":1283,"Ġbot":1284,"ĠYour":1285,"Ġnumber":1286,"ĠHuh":1287,"ĠListen":1288,"Ġtonight":1289,"ndred":1290,"ention":1291,"CT":1292,"Ġem":1293,"Ġbath":1294,"ated":1295,"ĠOf":1296,"Ġbring":1297,"Ġtaking":1298,"Ġsaying":1299,"Ġmovie":1300,"Ġbaby":1301,"BR":1302,"IV":1303,"oc":1304,"Ġ2":1305,"Ġown":1306,"ĠSh":1307,"UDDY":1308,"ĠThen":1309,"ĠFor":1310,"Ġcont":1311,"Ġsleep":1312,"per":1313,"here":1314,"Ġbit":1315,"Ġbro":1316,"unch":1317,"Ġcomp":1318,"SA":1319,"Ġremember":1320,"eter":1321,"LI":1322,"PUDDY":1323,"we":1324,"Ġmother":1325,"Ġlate":1326,"pe":1327,"Ġdate":1328,"Ġdinner":1329,"ence":1330,"ID":1331,"head":1332,"ĠHave":1333,"Ġten":1334,"ĠWould":1335,"Ġres":1336,"cks":1337,"ĠIll":1338,"Ġcr":1339,"Ġclean":1340,"Ġfive":1341,"Ġinv":1342,"own":1343,"arents":1344,"GER":1345,"HE":1346,"iv":1347,"Ġwatch":1348,"Ġhit":1349,"ash":1350,"Ġlik":1351,"Ġenough":1352,"Ġbeaut":1353,"Ġtomorrow":1354,"aa":1355,"Ġend":1356,"Ġbuild":1357,"upid":1358,"AB":1359,"sy":1360,"ery":1361,"Ġatt":1362,"Ġpoint":1363,"Ġdoctor":1364,"ching":1365,"ord":1366,"iful":1367,"Ġacc":1368,"ĠSusan":1369,"LER":1370,"ines":1371,"Ġparents":1372,"ousand":1373,"Ġactually":1374,"Ġhundred":1375,"DO":1376,"MIC":1377,"ms":1378,"Ġser":1379,"Ġmon":1380,"Ġinte":1381,"Ġkey":1382,"ork":1383,"orning":1384,"Ġhair":1385,"Ġstay":1386,"ĠUm":1387,"LES":1388,"Ġused":1389,"ĠThanks":1390,"NA":1391,"Ġhard":1392,"Ġthinking":1393,"Ġbathroom":1394,"ily":1395,"ony":1396,"Ġhold":1397,"Ġcrazy":1398,"?\"":1399,"CAR":1400,"Ġwond":1401,"ĠTV":1402,"aw":1403,"cl":1404,"Ġfin":1405,"aul":1406,"ably":1407,"Ġter":1408,"Ġmet":1409,"Ġpi":1410,"Ġdog":1411,"ready":1412,"Ġmaking":1413,"ert":1414,"Ġbest":1415,"Ġjo":1416,"Ġstr":1417,"Ġlooks":1418,"Ġhaven":1419,"Ġgirl":1420,"az":1421,"Ġgr":1422,"Ġpark":1423,"Ġanyone":1424,"urt":1425,"Ġalready":1426,"Ġknew":1427,"oh":1428,"Ġ..":1429,"Ġmiss":1430,"Ġmyself":1431,"Ġstupid":1432,"Ġcomm":1433,"Ġwomen":1434,"ize":1435,"Ġbuilding":1436,"Ġinterest":1437,"Ġwonder":1438,"Ġah":1439,"Ġgod":1440,"Ġstory":1441,"estion":1442,"00":1443,"DAN":1444,"less":1445,"ĠYa":1446,"oot":1447,"ĠLike":1448,"ship":1449,"ove":1450,"Ġbed":1451,"Ġfew":1452,"Ġfound":1453,"key":1454,"Ġjack":1455,"Ġsomebody":1456,"Ġfront":1457,"Ġquestion":1458,"Ġthanks":1459,"ins":1460,"ream":1461,"Ġgame":1462,"eas":1463,"ident":1464,"ĠLe":1465,"ĠEvery":1466,"ICE":1467,"ps":1468,"Ġdes":1469,"Ġfour":1470,"ĠSure":1471,"ĠGo":1472,"ĠNothing":1473,"ants":1474,"Ġparty":1475,"ald":1476,"more":1477,"Ġsign":1478,"ĠWow":1479,"vers":1480,"Ġwasn":1481,"Ġyourself":1482,"Ġalright":1483,"Ġyoure":1484,"vel":1485,"Ġchar":1486,"bably":1487,"Ġgi":1488,"ĠPeter":1489,"Ġanymore":1490,"dy":1491,"Ġtri":1492,"Ġahead":1493,"Ġmail":1494,"ete":1495,"Ġthousand":1496,"AND":1497,"Ġanyway":1498,"Ġwhile":1499,"Ġtable":1500,"Ġsix":1501,"Ġmorning":1502,"Ġdec":1503,"Ġum":1504,"Ġready":1505,"'.":1506,"Ġ#":1507,"Ġair":1508,"Ġfact":1509,"anc":1510,"ĠSome":1511,"INBR":1512,"ENNER":1513,"Ġbeautiful":1514,"INBRENNER":1515,"Ġsal":1516,"Ġworking":1517,"rence":1518,"NC":1519,"Ġset":1520,"olog":1521,"Ġclot":1522,"Ġmeeting":1523,"CTOR":1524,"RU":1525,"der":1526,"Ġdays":1527,"Ġchange":1528,"cle":1529,"ged":1530,"ĠAnyway":1531,"ual":1532,"OP":1533,"ired":1534,"ĠCould":1535,"Ġshirt":1536,"unk":1537,"ult":1538,"Ġmany":1539,"Ġcouple":1540,"Ġpiec":1541,"TON":1542,"ute":1543,"ĠMar":1544,"ush":1545,"Ġent":1546,"Ġmay":1547,"Ġcho":1548,"Ġsto":1549,"Ġsuch":1550,"ĠUn":1551,"Ġcomes":1552,"Ġ--":1553,"Ġbuddy":1554,"Ġprobably":1555,"Ġago":1556,"Ġdrink":1557,"ned":1558,"rew":1559,"ition":1560,"ither":1561,"Ġdro":1562,"Ġdel":1563,"ĠTw":1564,"Ġword":1565,"Ġasked":1566,"KEY":1567,"Ġhate":1568,"PPMAN":1569,"BO":1570,"ib":1571,"rent":1572,"Ġseat":1573,"Ġsound":1574,"Ġcard":1575,"Ġfif":1576,"Ġfav":1577,"Ġlau":1578,"Ġinter":1579,"uts":1580,"Ġtelling":1581,"Ġstreet":1582,"ĠRO":1583,"Ġlost":1584,"Ġwearing":1585,"Ġmen":1586,"Ġfam":1587,"Ġinc":1588,"Ġstore":1589,"pping":1590,"Ġdidnt":1591,"INA":1592,"Ġtwenty":1593,"Ġeverybody":1594,"UR":1595,"Ġside":1596,"Ġmine":1597,"Ġcab":1598,"Ġworld":1599,"table":1600,"Ġsmell":1601,"PA":1602,"ci":1603,"Ġob":1604,"Ġhappy":1605,"Ġclub":1606,"ĠPeterman":1607,"Ġlunch":1608,"Ġgoes":1609,"Ġforget":1610,"ICK":1611,"Ġsitting":1612,"Ġjacket":1613,"DR":1614,"ler":1615,"Ġsn":1616,"ene":1617,"Ġpre":1618,"Ġonce":1619,"ope":1620,"Ġcompl":1621,"Ġtrou":1622,"any":1623,"Ġfood":1624,"Ġdisc":1625,"MICKEY":1626,"Ġterri":1627,"BY":1628,"CH":1629,"where":1630,"Ġri":1631,"enc":1632,"ĠAw":1633,"ĠMe":1634,"ird":1635,"Ġsur":1636,"rant":1637,"Ġyet":1638,"Ġfree":1639,"ĠTake":1640,"ical":1641,"uss":1642,"astic":1643,"DE":1644,"TO":1645,"ying":1646,"Ġwater":1647,"Ġmess":1648,"Ġcat":1649,"ister":1650,"Ġpict":1651,"AIT":1652,"ĠAt":1653,"ĠOk":1654,"Ġknows":1655,"Ġass":1656,"IST":1657,"TE":1658,"pr":1659,"iting":1660,"Ġdead":1661,"Ġthrow":1662,"aked":1663,"Ġwaiting":1664,"Ġhands":1665,"ĠPlease":1666,"Ġear":1667,"inc":1668,"Ġpap":1669,"Ġgoin":1670,"Ġhum":1671,"ĠAn":1672,"ape":1673,"Ġquite":1674,"Ġkidding":1675,"fortable":1676,"Ġpiece":1677,"got":1678,"ied":1679,"Ġsk":1680,"Ġfight":1681,"orn":1682,"ved":1683,"ĠAm":1684,"Ġrid":1685,"ations":1686,"most":1687,"oup":1688,"Ġwat":1689,"Ġmention":1690,"ital":1691,"Ġho":1692,"ross":1693,"Ġshop":1694,"STEINBRENNER":1695,"ĠROSS":1696,"BAN":1697,"io":1698,"ited":1699,"ĠAr":1700,"Ġcond":1701,"!!!":1702,"Ġdifferent":1703,"Ġhours":1704,"Ġkeys":1705,"Ġfavor":1706,"MI":1707,"MY":1708,"fect":1709,"mo":1710,"Ġsir":1711,"Ġball":1712,"Ġpri":1713,"Ġhalf":1714,"ung":1715,"ĠThats":1716,"Ġmost":1717,"Ġimport":1718,"Ġbox":1719,"Ġmonth":1720,"BANIA":1721,"\".":1722,"ax":1723,"side":1724,"ings":1725,"Ġbag":1726,"Ġclose":1727,"actly":1728,"Ġhello":1729,"Ġtrouble":1730,"DA":1731,"HA":1732,"ince":1733,"ĠTell":1734,"Ġworry":1735,"Ġspeak":1736,"Ġdifference":1737,"SE":1738,"gg":1739,"ipp":1740,"so":1741,"ton":1742,"hel":1743,"reen":1744,"Ġsick":1745,"Ġmakes":1746,"osp":1747,"ationship":1748,"LERK":1749,"ward":1750,"Ġposs":1751,"ĠNice":1752,"Ġret":1753,"Ġstar":1754,"irty":1755,"Ġmarried":1756,"TA":1757,"YL":1758,"Ġtest":1759,"Ġluck":1760,"ĠSorry":1761,"ator":1762,"ĠCl":1763,"ift":1764,"Ġspec":1765,"Ġeach":1766,"Ġclothes":1767,"CLERK":1768,"ier":1769,"ĠWh":1770,"ĠMor":1771,"ĠMmm":1772,"ĠGreat":1773,"Ġstarted":1774,"Ġtickets":1775,"ĠOne":1776,"br":1777,"ft":1778,"ina":1779,"Ġmed":1780,"ason":1781,"ĠBye":1782,"Ġwithout":1783,"Ġoutta":1784,"ife":1785,"Ġanybody":1786,"LLY":1787,"Ġrelationship":1788,"KER":1789,"OY":1790,"ness":1791,"ract":1792,"Ġ3":1793,"Ġgone":1794,"Ġbought":1795,"Ġline":1796,"Ġleg":1797,"Ġpol":1798,"ĠAs":1799,"ents":1800,"ĠDr":1801,"ions":1802,"Ġplane":1803,"DOCTOR":1804,"Ġimportant":1805,"CA":1806,"Ġaw":1807,"Ġsell":1808,"Ġpres":1809,"ĠJack":1810,"Ġgets":1811,"VA":1812,"five":1813,"ling":1814,"Ġwind":1815,"Ġpull":1816,"ĠLE":1817,"Ġable":1818,"Ġexc":1819,"Ġticket":1820,"Ġglass":1821,"inese":1822,"ospital":1823,"WAIT":1824,"Ġtop":1825,"ĠTo":1826,"outh":1827,"ĠThese":1828,"aught":1829,"Ġcalling":1830,"Ġhigh":1831,"Ġrunning":1832,"Ġpicture":1833,"!\"":1834,"UY":1835,"WIL":1836,"know":1837,"ison":1838,"anke":1839,"ange":1840,"ĠYork":1841,"ĠMa":1842,"ĠMan":1843,"rap":1844,"Ġleast":1845,"Ġrestau":1846,"DON":1847,"bb":1848,"hn":1849,"led":1850,"med":1851,"oll":1852,"port":1853,"Ġsqu":1854,"Ġdam":1855,"Ġpass":1856,"Ġpants":1857,"ĠYoure":1858,"aste":1859,"Ġalmost":1860,"ĠChinese":1861,"ĠJoe":1862,"'?":1863,"MON":1864,"The":1865,"UNC":1866,"ev":1867,"Ġwall":1868,"Ġson":1869,"Ġdef":1870,"Ġint":1871,"ĠBen":1872,"ester":1873,"Ġresp":1874,"ĠLeo":1875,"TIM":1876,"VIN":1877,"gan":1878,"rist":1879,"the":1880,"Ġ5":1881,"Ġdress":1882,"Ġbar":1883,"Ġcity":1884,"ense":1885,"ster":1886,"Ġhor":1887,"Ġforgot":1888,"ĠBl":1889,"HELM":1890,"Ġdrive":1891,"Ġcomplete":1892,"ball":1893,"com":1894,"hind":1895,"joy":1896,"Ġmach":1897,"Ġsuit":1898,"Ġmoving":1899,"Ġperfect":1900,"Ġwatching":1901,"CE":1902,"friend":1903,"oor":1904,"tle":1905,"Ġ8":1906,"Ġcook":1907,"Ġthats":1908,"Ġtimes":1909,"Ġspot":1910,"SID":1911,"igh":1912,"uit":1913,"Ġmom":1914,"ĠWill":1915,"Ġpen":1916,"Ġdoin":1917,"arm":1918,"ime":1919,"imes":1920,"ĠMAN":1921,"Ġreg":1922,"Ġyours":1923,"Ġbucks":1924,"Ġcoat":1925,"ING":1926,"ĠMrs":1927,"ĠVery":1928,"ITT":1929,"WILHELM":1930,"\"?":1931,"cer":1932,"uct":1933,"Ġ4":1934,"Ġtou":1935,"Ġgar":1936,"ĠHmm":1937,"Ġhang":1938,"ĠNe":1939,"Ġele":1940,"Ġthinks":1941,"Ġru":1942,"Ġeveryone":1943,"Ġwed":1944,"Ġbald":1945,"Ġcut":1946,"Ġtown":1947,"Ġfly":1948,"ĠMay":1949,"Ġreason":1950,"Ġeating":1951,"iously":1952,"ĠFrank":1953,"Ġboth":1954,"iot":1955,"ount":1956,"Ġgra":1957,"Ġhurt":1958,"ĠOK":1959,"Ġbehind":1960,"ertain":1961,"Ġpaper":1962,"esterday":1963,".):":1964,"fic":1965,"land":1966,"men":1967,"ne":1968,"Ġtak":1969,"Ġtra":1970,"Ġtried":1971,"not":1972,"ves":1973,"Ġhospital":1974,"ĠSomet":1975,"Ġeither":1976,"irth":1977,"ĠFl":1978,"Ġext":1979,"Ġexcuse":1980,"Ġorder":1981,"Ġkinda":1982,"Ġtrue":1983,"Ġshot":1984,"co":1985,"de":1986,"ĠQ":1987,"Ġma":1988,"Ġinst":1989,"immy":1990,"Ġeye":1991,"ault":1992,".'":1993,"NIE":1994,"oint":1995,"Ġcase":1996,"Ġfell":1997,"ates":1998,"ĠNah":1999,"ĠBet":2000,"icken":2001,"Ġtalked":2002,"Ġcount":2003,"Ġboyfriend":2004,"Ġbroke":2005,"LIPPMAN":2006,"Ġmachine":2007,"NT":2008,"OT":2009,"UL":2010,"gie":2011,"ject":2012,"Ġsoup":2013,"Ġgift":2014,"ĠWha":2015,"orm":2016,"ĠYanke":2017,"RAY":2018,"Ġref":2019,"ĠDav":2020,"Ġplan":2021,"Ġcomed":2022,"Ġcoll":2023,"ĠJohn":2024,"Ġspecial":2025,"KAR":2026,"ium":2027,"tic":2028,"erv":2029,"Ġpast":2030,"Ġhope":2031,"ĠNever":2032,"Ġeight":2033,"umb":2034,"ĠAhh":2035,"JANE":2036,"Ġwhich":2037,"Ġlikes":2038,"Ġfifty":2039,"Ġlaugh":2040,"IZ":2041,"app":2042,"Ġ&":2043,"Ġtea":2044,"Ġdep":2045,"Ġfig":2046,"ĠGu":2047,"Ġsub":2048,"elt":2049,"ĠDoes":2050,"RESS":2051,"ATHER":2052,"Ġgiving":2053,"UNCLE":2054,"Ġwedding":2055,"RUS":2056,"You":2057,"ean":2058,"ger":2059,"king":2060,"ze":2061,"Ġsch":2062,"Ġdist":2063,"Ġfix":2064,".....":2065,"omm":2066,"Ġoutside":2067,"raid":2068,"ntil":2069,"SSA":2070,"Ġidiot":2071,"Ġeasy":2072,"JACKIE":2073,"Ġliked":2074,"Ġrestaurant":2075,"RUSS":2076,"BAB":2077,"ED":2078,"What":2079,"bout":2080,"cc":2081,"Ġsend":2082,"Ġsince":2083,"Ġbody":2084,"Ġbirth":2085,"ĠOoh":2086,"ica":2087,"Ġnaked":2088,"Ġstink":2089,"ĠBob":2090,"LEO":2091,"Ġconf":2092,"Ġshower":2093,"ETH":2094,"SALES":2095,"ween":2096,"Ġreturn":2097,"Ġyesterday":2098,"Ġdra":2099,"Ġcool":2100,"ised":2101,"Ġfull":2102,"ĠMon":2103,"Ġseem":2104,"Ġseeing":2105,"Ġexactly":2106,"lfriend":2107,"LLOY":2108,"Ġafraid":2109,"JOE":2110,"Ġfamily":2111,"Ġterrible":2112,"ĠLEO":2113,"KAREN":2114,"LLOYD":2115,"ILL":2116,"MEL":2117,"ZY":2118,"bye":2119,"opp":2120,"Ġtape":2121,"Ġlaw":2122,"ety":2123,"Ġpain":2124,"ĠOhh":2125,"ĠMic":2126,"ĠBab":2127,"ĠChe":2128,"Ġshort":2129,"ĠRem":2130,"estro":2131,"Ġvis":2132,"Ġnews":2133,"ITH":2134,"??":2135,"CY":2136,"cha":2137,"ched":2138,"mp":2139,"tin":2140,"ten":2141,"reak":2142,"Ġsy":2143,"Ġmil":2144,"Ġmist":2145,"ering":2146,"ĠOr":2147,"iday":2148,"uth":2149,"ĠGive":2150,"Ġsoon":2151,"Ġlooked":2152,"Ġenjoy":2153,"Ġcouch":2154,"Ġweekend":2155,"ĠBenes":2156,"ighb":2157,"IO":2158,"MO":2159,"PH":2160,"PO":2161,"lic":2162,"Ġsand":2163,"Ġfire":2164,"Ġkiss":2165,"ric":2166,"Ġlight":2167,"Ġeh":2168,"ĠGot":2169,"Ġstick":2170,"cept":2171,"ulous":2172,"Ġworked":2173,"ATT":2174,"Ġsecret":2175,"Ġsitu":2176,"airs":2177,"WAITRESS":2178,"bo":2179,"cent":2180,"sol":2181,"Ġz":2182,"hen":2183,"Ġaff":2184,"Ġwish":2185,"eral":2186,"atur":2187,"Ġuntil":2188,"ames":2189,"ĠCo":2190,"ĠCos":2191,"Ġneighb":2192,"ĠFine":2193,"aster":2194,"ARD":2195,"ular":2196,"ept":2197,"Ġblack":2198,"Ġeng":2199,"Ġpersonal":2200,"RUSSELL":2201,"AY":2202,"AUD":2203,"JE":2204,"WEN":2205,"YT":2206,"und":2207,"Ġcop":2208,"idd":2209,"ower":2210,"Ġstra":2211,"ĠDad":2212,"Ġalong":2213,"Ġcold":2214,"ĠIsn":2215,"Ġleaving":2216,"teen":2217,"Ġchance":2218,"ĠMorty":2219,"IZZY":2220,"Ġschool":2221,"ĠRemember":2222,"sw":2223,"Ġwife":2224,"Ġdou":2225,"Ġthough":2226,"ĠAct":2227,"iew":2228,"uring":2229,"Ġconvers":2230,"Ġvo":2231,"ĠStop":2232,"Ġfeeling":2233,"HOYT":2234,"CAROL":2235,"ĠCosmo":2236,"COP":2237,"ele":2238,"ma":2239,"Ġfelt":2240,"Ġok":2241,"Ġhes":2242,"ada":2243,"aged":2244,"Ġbye":2245,"Ġsweet":2246,"Ġshoes":2247,"ude":2248,"JOEL":2249,"Ġsurpr":2250,"MIKE":2251,"Ġwindow":2252,"DONNA":2253,"FF":2254,"IAN":2255,"Ġ9":2256,"Ġsing":2257,"Ġmeal":2258,"ĠWas":2259,"Ġones":2260,"Ġwhatever":2261,"Ġsuper":2262,"els":2263,"Ġbetween":2264,"REY":2265,"Ġplaying":2266,"Ġchicken":2267,"Ġsounds":2268,"Ġruin":2269,"Ġtaken":2270,"ĠDavid":2271,"AUDREY":2272,"UT":2273,"VO":2274,"bel":2275,"eed":2276,"what":2277,"Ġtakes":2278,"Ġdry":2279,"Ġgen":2280,"ĠSp":2281,"ĠAN":2282,"ĠNobody":2283,"entle":2284,"ĠPu":2285,"ĠKen":2286,"Ġra":2287,"ARRY":2288,"oyd":2289,"Ġcons":2290,"Ġprom":2291,"NINA":2292,"OK":2293,"Ġ$":2294,"Ġyell":2295,"Ġmouth":2296,"ĠWith":2297,"Ġliving":2298,"ĠBr":2299,"hose":2300,"ENA":2301,"andel":2302,"Ġalone":2303,"Ġagainst":2304,"Ġchair":2305,"ĠTwo":2306,"Ġcompletely":2307,"Ġbirthday":2308,"Ġmistake":2309,"solute":2310,"huh":2311,"ph":2312,"Ġcake":2313,"Ġtoil":2314,"Ġfant":2315,"Ġfired":2316,"ĠYea":2317,"eath":2318,"Ġpack":2319,"Ġpop":2320,"Ġpur":2321,"ĠHo":2322,"Ġbeg":2323,"oooo":2324,"ĠMiss":2325,"Ġaren":2326,"iev":2327,"Ġclass":2328,"Ġapolog":2329,"Ġbusy":2330,"ĠChrist":2331,"Ġmovies":2332,"Ġrecord":2333,"IVER":2334,"Ġinterested":2335,"Ġdrop":2336,"BOB":2337,"BABU":2338,"BC":2339,"PAT":2340,"RIE":2341,"ik":2342,"loyd":2343,"ok":2344,"ĠIve":2345,"ana":2346,"Ġpat":2347,"Ġnose":2348,"rying":2349,"ĠLloyd":2350,"Ġups":2351,"otion":2352,"ĠPeople":2353,"Ġshut":2354,"Ġride":2355,"Ġshouldn":2356,"Ġworks":2357,"ĠStein":2358,"Ġgirlfriend":2359,"Ġsituation":2360,"UARD":2361,"ience":2362,"ĠInd":2363,"Ġmag":2364,"Ġmark":2365,"Ġbother":2366,"Ġcig":2367,"Ġcash":2368,"Ġcertain":2369,"ĠThose":2370,"esday":2371,"ĠMo":2372,"als":2373,"iff":2374,"ield":2375,"ENT":2376,"ili":2377,"Ġcomfortable":2378,"Ġmeans":2379,"rown":2380,"ATE":2381,"Ġproblems":2382,"ELLEN":2383,"ĠActually":2384,"Ġvoice":2385,"ALL":2386,"GH":2387,"LO":2388,"ced":2389,"come":2390,"Ġadd":2391,"har":2392,"erg":2393,"Ġdun":2394,"Ġbank":2395,"Ġcal":2396,"ished":2397,"Ġpost":2398,"ĠSe":2399,"ĠSup":2400,"arr":2401,"ĠPar":2402,"Ġseems":2403,"ĠGeorgie":2404,"Ġspend":2405,"Ġlock":2406,"Ġhappens":2407,"Ġwhite":2408,"RUGER":2409,"KRUGER":2410,"Oh":2411,"oke":2412,"Ġsent":2413,"Ġsort":2414,"Ġde":2415,"Ġcir":2416,"Ġcup":2417,"Ġfar":2418,"ese":2419,"...?":2420,"ĠCar":2421,"Ġgum":2422,"ately":2423,"Ġhappening":2424,"hhh":2425,"Ġkids":2426,"Ġwalking":2427,"Ġinside":2428,"Ġaccident":2429,"azing":2430,"SEC":2431,"Ġmoment":2432,"Ġneighbor":2433,"JEAN":2434,"believ":2435,"Ġupset":2436,"Ġdunno":2437,"Ġty":2438,"Ġwin":2439,"its":2440,"Ġgentle":2441,"Ġbase":2442,"Ġcatch":2443,"ision":2444,"Ġfat":2445,"ĠYOU":2446,"stairs":2447,"ĠHer":2448,"ĠNBC":2449,"aces":2450,"Ġred":2451,"Ġju":2452,"ĠJimmy":2453,"Ġstep":2454,"Ġsteal":2455,"amp":2456,"gest":2457,"ENDAN":2458,"Ġcost":2459,"Ġroll":2460,"Ġwrite":2461,"ized":2462,"Ġswea":2463,"Ġweeks":2464,"STEV":2465,"Ġfinally":2466,"Ġsalad":2467,"ĠAmer":2468,"Ġpossible":2469,"solutely":2470,"ENDANT":2471,"CHEL":2472,"URA":2473,"by":2474,"viously":2475,"Ġtaste":2476,"Ġment":2477,"iter":2478,"Ġdi":2479,"Ġdating":2480,"Ġcap":2481,"Ġfall":2482,"Ġfault":2483,"Ġhung":2484,"ides":2485,"ically":2486,"oop":2487,"Ġpleas":2488,"Ġclown":2489,"Ġfloor":2490,"Ġchanged":2491,"Ġlives":2492,"Ġkilled":2493,"Ġadm":2494,"Ġadv":2495,"OLD":2496,"Ġcontro":2497,"clock":2498,"Ġinteresting":2499,"Ġmessage":2500,"AGER":2501,"FATHER":2502,"GUY":2503,"ION":2504,"ming":2505,"oun":2506,"Ġbra":2507,"Ġcor":2508,"ĠHis":2509,"Ġhall":2510,"imme":2511,"ĠJer":2512,"ĠBig":2513,"Ġsold":2514,"Ġalso":2515,"Ġclos":2516,"Ġlets":2517,"ages":2518,"dden":2519,"ĠFrom":2520,"Ġlucky":2521,"Ġsandw":2522,"Ġconversation":2523,"ĠSuper":2524,"believable":2525,"RICK":2526,"ĠZ":2527,"Ġdent":2528,"Ġpar":2529,"Ġpil":2530,"ato":2531,"Ġnotice":2532,"adies":2533,"ĠPitt":2534,"ĠPopp":2535,"ters":2536,"ĠFirst":2537,"Ġworst":2538,"ARON":2539,"Ġspace":2540,"ONNIE":2541,"Ġsmall":2542,"Ġstrange":2543,"Ġtrip":2544,"Ġmonths":2545,"Ġpolice":2546,"Ġtouch":2547,"Ġstraight":2548,"Ġtoilet":2549,"Ġcirc":2550,"MIL":2551,"ale":2552,"bren":2553,"ior":2554,"ky":2555,"ror":2556,"Ġyada":2557,"itc":2558,"Ġbeat":2559,"Ġburn":2560,"ĠWOMAN":2561,"Ġfish":2562,"Ġnobody":2563,"Ġnuts":2564,"ĠPro":2565,"unt":2566,"INO":2567,"Ġneeds":2568,"ĠFriday":2569,"ĠShould":2570,"Ġattract":2571,"Ġglasses":2572,"ollow":2573,"ĠSomething":2574,"sp":2575,"view":2576,"inite":2577,"Ġmus":2578,"Ġmass":2579,"Ġlos":2580,"Ġheal":2581,"ĠTH":2582,"ĠToo":2583,"ĠTim":2584,"ley":2585,"Ġjump":2586,"Ġey":2587,"Ġtheyre":2588,"une":2589,"Ġcalls":2590,"Ġblock":2591,"Ġacross":2592,"Ġdriving":2593,"Ġmissed":2594,"?...":2595,"RAI":2596,"bed":2597,"ls":2598,"lcome":2599,"ured":2600,"Ġmill":2601,"Ġdream":2602,"Ġfast":2603,"ORKER":2604,"Ġpig":2605,"Ġpress":2606,"Ġkno":2607,"Ġkept":2608,"ative":2609,"ided":2610,"ries":2611,"Ġev":2612,"ĠBy":2613,"ode":2614,"Ġsudden":2615,"Ġamazing":2616,"Ġroad":2617,"Ġrock":2618,"ection":2619,"Ġoper":2620,"Ġglad":2621,"IVE":2622,"Ġparking":2623,"Ġwonderful":2624,"Ġentire":2625,"ĠUncle":2626,"ency":2627,"ervous":2628,"iddle":2629,"ĠSteinbren":2630,"!?":2631,"',":2632,"PT":2633,"cial":2634,"ered":2635,"ti":2636,"Ġteet":2637,"ĠId":2638,"Ġmis":2639,"Ġbas":2640,"Ġbreat":2641,"Ġcaught":2642,"ania":2643,"Ġpu":2644,"Ġthrew":2645,"ĠTod":2646,"Ġind":2647,"ida":2648,"ĠWhats":2649,"oof":2650,"Ġrent":2651,"Ġcannot":2652,"ART":2653,"rought":2654,"Ġusing":2655,"Ġtrain":2656,"Ġhuge":2657,"MARLA":2658,"TONY":2659,"ĠFlor":2660,"ATTENDANT":2661,"CEL":2662,"CHER":2663,"Hey":2664,"ex":2665,"ient":2666,"mas":2667,"night":2668,"Ġsense":2669,"Ġgy":2670,"ĠWil":2671,"Ġpot":2672,"Ġpos":2673,"str":2674,"ĠTony":2675,"ript":2676,"ics":2677,"ĠBro":2678,"ĠLI":2679,"oth":2680,"Ġran":2681,"STAN":2682,"ortun":2683,"ounds":2684,"Ġchild":2685,"PPIE":2686,"Ġgrand":2687,"Ġbedroom":2688,"Ġseats":2689,"Ġsneak":2690,"Ġvisit":2691,"Ġcontrol":2692,"ĠSteinbrenner":2693,"Ġteeth":2694,"ĠFlorida":2695,"BI":2696,"SH":2697,"SU":2698,"fer":2699,"lish":2700,"setting":2701,"ures":2702,"ys":2703,"itch":2704,"Ġbill":2705,"Ġbump":2706,"Ġfing":2707,"noon":2708,"ĠSw":2709,"idence":2710,"iculous":2711,"Ġnervous":2712,"Ġgettin":2713,"ĠPITT":2714,"illy":2715,"Ġsometimes":2716,"Ġblood":2717,"izza":2718,"Ġuncle":2719,"Ġsuppose":2720,"Ġimpress":2721,"Ġturned":2722,"Ġstanding":2723,"Ġcompany":2724,"Ġjoke":2725,"Ġwallet":2726,"comfortable":2727,"ĠQu":2728,"Ġdraw":2729,"Ġfantastic":2730,"Bri":2731,"BIN":2732,"GA":2733,"PE":2734,"ges":2735,"ted":2736,"llen":2737,"erve":2738,"Ġtot":2739,"Ġowe":2740,"ĠSc":2741,"ĠOoo":2742,"Ġforty":2743,"ĠCall":2744,"Ġansw":2745,"Ġsol":2746,"ĠRuss":2747,"Ġshes":2748,"ĠWhoa":2749,"REG":2750,"Ġexper":2751,"anger":2752,"Ġserious":2753,"Ġstopped":2754,"Ġdeli":2755,"ĠBabu":2756,"ĠChristmas":2757,"Ġpilot":2758,"ĠPoppie":2759,"Brien":2760,"FRE":2761,"OW":2762,"TT":2763,"VID":2764,"ches":2765,"min":2766,"sing":2767,"Ġve":2768,"Ġaut":2769,"onor":2770,"Ġmiddle":2771,"Ġdied":2772,"Ġbrought":2773,"Ġfoot":2774,"Ġfollow":2775,"enn":2776,"RACHEL":2777,"MERYL":2778,"Ġnorm":2779,"Ġegg":2780,"Ġnotic":2781,"ĠEng":2782,"ĠKr":2783,"ilt":2784,"ility":2785,"Ġlose":2786,"ips":2787,"Ġarm":2788,"Ġafternoon":2789,"Ġexplain":2790,"uger":2791,"Ġbuying":2792,"Ġincred":2793,"DAVID":2794,"Ġmedic":2795,"ĠMickey":2796,"ĠCoffee":2797,"ĠPuddy":2798,"Ġeyes":2799,"Jerry":2800,"LAND":2801,"een":2802,"ii":2803,"Ġice":2804,"Ġduring":2805,"ors":2806,"Ġlim":2807,"ĠHes":2808,"arry":2809,"Ġstock":2810,"hoto":2811,"ĠEn":2812,"ote":2813,"agine":2814,"Ġasking":2815,"......":2816,"KEVIN":2817,"KEITH":2818,"Ġunbelievable":2819,"Ġuncomfortable":2820,"MARY":2821,"Ġreading":2822,"ĠShow":2823,"SALLY":2824,"Ġdesk":2825,"Ġdecided":2826,"Ġridiculous":2827,"Ġcountry":2828,"Ġgentlemen":2829,"Ġhungry":2830,"CL":2831,"DI":2832,"Well":2833,"aid":2834,"fast":2835,"gy":2836,"rat":2837,"uri":2838,"vin":2839,"ĠGEORGE":2840,"Ġsau":2841,"Ġle":2842,"Ġpie":2843,"Ġpub":2844,"Ġkick":2845,"ĠWhatever":2846,"ution":2847,"Ġlie":2848,"Ġrep":2849,"Ġweird":2850,"ĠBania":2851,"ĠCause":2852,"ific":2853,"ĠEh":2854,"MANAGER":2855,"ĠRoss":2856,"ume":2857,"ffic":2858,"ĠThree":2859,"ousin":2860,"Ġclear":2861,"Ġclock":2862,"Ġorgan":2863,"Ġbecome":2864,"Ġputting":2865,"Ġscrew":2866,"Ġtruth":2867,"Ġflight":2868,"Ġpaying":2869,"Ġappre":2870,"ĠShut":2871,"ĠEverything":2872,"PAUL":2873,"Ġdamn":2874,"Ġrespons":2875,"Ġhorse":2876,"ointment":2877,"Ġfigure":2878,"Ġsweater":2879,"initely":2880,"IK":2881,"Not":2882,"bble":2883,"bage":2884,"ere":2885,"kin":2886,"la":2887,"zer":2888,"Ġyoung":2889,"Ġmad":2890,"Ġdie":2891,"Ġfeet":2892,"Ġlist":2893,"Ġlying":2894,"NESSA":2895,"Ġopp":2896,"Ġthirty":2897,"ĠNina":2898,"ĠMister":2899,"Ġstat":2900,"ĠCon":2901,"onest":2902,"ĠFive":2903,"Ġsport":2904,"Ġconcer":2905,"Ġquit":2906,"Ġtrans":2907,"ĠDidn":2908,"Ġpicked":2909,"Ġ19":2910,"Ġbott":2911,"Ġserv":2912,"Ġdelic":2913,"Ġdiscuss":2914,"Ġhuman":2915,"VANESSA":2916,"ĠMaestro":2917,"Ġcomedian":2918,"POPPIE":2919,"aturday":2920,"Ġmarket":2921,"STEVE":2922,"Ġincredible":2923,"boy":2924,"cause":2925,"ray":2926,"that":2927,"Ġ6":2928,"ĠELLEN":2929,"hell":2930,"Ġbow":2931,"isa":2932,"ano":2933,"Ġlady":2934,"ĠYep":2935,"ĠSaturday":2936,"Ġmem":2937,"ider":2938,"icy":2939,"usting":2940,"ĠDan":2941,"pper":2942,"Ġtheres":2943,"usc":2944,"Ġsave":2945,"Ġoffer":2946,"que":2947,"ETE":2948,"Ġbrain":2949,"Ġdisg":2950,"Ġpretend":2951,"ISA":2952,"ISON":2953,"Ġemb":2954,"Ġsleeping":2955,"Ġwondering":2956,"Ġstole":2957,"ĠYankees":2958,"ĠLIPPMAN":2959,"SUE":2960,"Ġappreci":2961,"HIA":2962,"lves":2963,"nie":2964,"ts":2965,"uc":2966,"zo":2967,"rey":2968,"Ġmir":2969,"Ġdet":2970,"Ġboss":2971,"ism":2972,"Ġtoe":2973,"Ġpsy":2974,"ĠHold":2975,"ĠAb":2976,"ĠAf":2977,"lex":2978,"Ġanim":2979,"oda":2980,"ĠEight":2981,"Ġneck":2982,"Ġallow":2983,"cket":2984,"Ġsug":2985,"used":2986,"Ġfruit":2987,"ĠWere":2988,"ola":2989,"olved":2990,"ESTRO":2991,"Ġappointment":2992,"IMMY":2993,"MAESTRO":2994,"ĠForget":2995,"MICHA":2996,"Ġmentioned":2997,"Ġcondition":2998,"Ġgrab":2999,"NTHIA":3000,"CYNTHIA":3001,"Ġengaged":3002,"Ġdouble":3003,"Ġpleasure":3004,"MICHAEL":3005,"*.":3006,"BU":3007,"ES":3008,"GINA":3009,"ILA":3010,"SAND":3011,"Yeah":3012,"af":3013,"col":3014,"ks":3015,"Ġ7":3016,"Ġir":3017,"Ġtough":3018,"Ġwha":3019,"Ġsong":3020,"Ġmater":3021,"Ġdire":3022,"Ġcousin":3023,"Ġpizza":3024,"Ġphoto":3025,"Ġheh":3026,"ĠTom":3027,"ĠGUARD":3028,"ĠCub":3029,"Ġcandy":3030,"Ġsomewhere":3031,"ared":3032,"ĠVo":3033,"Ġboys":3034,"Ġbottle":3035,"Ġcleaning":3036,"Ġcabin":3037,"andelay":3038,"arrass":3039,"Ġsandwich":3040,"CHERYL":3041,"CRAI":3042,"how":3043,"ney":3044,"Ġav":3045,"haps":3046,"Ġgas":3047,"Ġtow":3048,"ĠWed":3049,"oring":3050,"Ġless":3051,"ĠTO":3052,"Ġhook":3053,"ĠOw":3054,"ĠOut":3055,"Ġur":3056,"Ġnap":3057,"ĠHelp":3058,"ama":3059,"ANNA":3060,"ĠComm":3061,"Ġnote":3062,"ĠTheres":3063,"ĠDam":3064,"rop":3065,"ĠLittle":3066,"ppy":3067,"ĠPer":3068,"Ġsoci":3069,"Ġanywhere":3070,"Ġworth":3071,"ĠShes":3072,"Ġseven":3073,"Ġvac":3074,"Ġscene":3075,"Ġwriting":3076,"JAKE":3077,"Ġdisapp":3078,"Ġperfor":3079,"Ġ10":3080,"JODI":3081,"OUP":3082,"Ġkilling":3083,"Ġearly":3084,"Ġstarting":3085,"ĠWhich":3086,"Ġgarbage":3087,"Ġextra":3088,"Ġdistur":3089,"Ġtype":3090,"itchen":3091,"Ġmassage":3092,"ĠKruger":3093,"Ġmaterial":3094,"CRAIG":3095,"AZ":3096,"ITY":3097,"NER":3098,"iet":3099,"kes":3100,"Ġ`":3101,"Ġmeat":3102,"itive":3103,"itness":3104,"Ġcause":3105,"ĠWood":3106,"Ġland":3107,"Ġlab":3108,"Ġheart":3109,"esides":3110,"Ġkitchen":3111,"selves":3112,"alog":3113,"Ġstuck":3114,"ĠBra":3115,"ĠCO":3116,"Ġupstairs":3117,"ĠPaul":3118,"Ġrain":3119,"Ġrather":3120,"Ġplans":3121,"Ġbubble":3122,"ager":3123,"Ġvan":3124,"Ġblow":3125,"Ġquick":3126,"ĠVandelay":3127,"Ġtrust":3128,"Ġswim":3129,"Ġshopping":3130,"Ġpercent":3131,"Ġart":3132,"Ġrealize":3133,"Ġhotel":3134,"Ġcharac":3135,"Ġobviously":3136,"TOBY":3137,"ippman":3138,"ĠDrake":3139,"WENDY":3140,"Ġsurprise":3141,"VOICE":3142,"Ġnormal":3143,"Ġnoticed":3144,"Ġservice":3145,"Ġembarrass":3146,"*!":3147,"BE":3148,"Cause":3149,"JENN":3150,"PITT":3151,"SHE":3152,"SOUP":3153,"WILL":3154,"bing":3155,"cess":3156,"mon":3157,"sc":3158,"time":3159,"uro":3160,"va":3161,"yer":3162,"ĠJERRY":3163,"Ġtu":3164,"ino":3165,"Ġwild":3166,"Ġmod":3167,"Ġmood":3168,"erm":3169,"Ġbri":3170,"Ġborrow":3171,"stem":3172,"Ġhonest":3173,"ĠAg":3174,"ature":3175,"ĠNAZ":3176,"ĠWhatley":3177,"ooth":3178,"ĠMake":3179,"ĠBe":3180,"ĠBo":3181,"ĠCad":3182,"ĠLippman":3183,"Ġhasn":3184,"Ġblue":3185,"Ġscream":3186,"Ġhandle":3187,"udge":3188,"Ġmoved":3189,"Ġinvit":3190,"CARL":3191,"Ġjoin":3192,"Ġairport":3193,"URITY":3194,"CHI":3195,"ĠJackie":3196,"Ġrespect":3197,"SIDRA":3198,"uction":3199,"ĠYankee":3200,"Ġteam":3201,"ĠEnglish":3202,"colate":3203,"ĠNAZI":3204,"AARON":3205,"BEN":3206,"BET":3207,"Elaine":3208,"JIMMY":3209,"OO":3210,"hip":3211,"ker":3212,"nesday":3213,"rup":3214,"town":3215,"uu":3216,"Ġill":3217,"oud":3218,"Ġaud":3219,"Ġwa":3220,"Ġwar":3221,"Ġsat":3222,"Ġsim":3223,"Ġfur":3224,"Ġfreak":3225,"Ġlear":3226,"each":3227,"Ġpool":3228,"oman":3229,"RAD":3230,"ĠTu":3231,"ĠGUY":3232,"Ġgotten":3233,"ĠPh":3234,"Ġhimself":3235,"illac":3236,"Ġround":3237,"ils":3238,"icks":3239,"Ġcars":3240,"ĠIsland":3241,"Ġbelong":3242,"Ġsweat":3243,"Ġinsane":3244,"aaa":3245,"Ġquestions":3246,"Ġfamili":3247,"Ġskin":3248,"Ġsystem":3249,"Ġapologize":3250,"ĠParis":3251,"FRED":3252,"ĠWednesday":3253,"SHEILA":3254,"WILLIE":3255,"Ġfamiliar":3256,"EV":3257,"LOR":3258,"TER":3259,"cher":3260,"hin":3261,"hood":3262,"hmm":3263,"house":3264,"ka":3265,"look":3266,"nel":3267,"oon":3268,"Ġry":3269,"Ġtur":3270,"Ġtreat":3271,"Ġsister":3272,"ones":3273,"ities":3274,"Ġdanc":3275,"Ġgrow":3276,"Ġbear":3277,"Ġcream":3278,"Ġtoast":3279,"Ġfill":3280,"Ġlow":3281,"Ġpair":3282,"vest":3283,"omp":3284,"Ġnin":3285,"ĠHeh":3286,"ĠMm":3287,"ANN":3288,"ĠCal":3289,"Ġarea":3290,"ĠEven":3291,"ĠPam":3292,"ĠPret":3293,"urry":3294,"Ġrout":3295,"Ġrac":3296,"ists":3297,"Ġtells":3298,"Ġspare":3299,"ards":3300,"Ġdoesnt":3301,"ĠStreet":3302,"Ġtruck":3303,"Ġunderw":3304,"Ġlonger":3305,"Ġseconds":3306,"Ġrelax":3307,"ĠOnce":3308,"ensive":3309,"Ġinvolved":3310,"Ġgiven":3311,"URT":3312,"DRIVER":3313,"Ġcatalog":3314,"helm":3315,"Ġflying":3316,"Ġhealth":3317,"Ġknock":3318,"Ġgym":3319,"ĠVoight":3320,"BRE":3321,"DD":3322,"LT":3323,"chan":3324,"let":3325,"ring":3326,"son":3327,"ya":3328,"Ġer":3329,"Ġtired":3330,"Ġwood":3331,"erk":3332,"Ġgun":3333,"Ġben":3334,"Ġcrying":3335,"Ġcode":3336,"isk":3337,"Ġfake":3338,"Ġfair":3339,"ĠTonight":3340,"Ġhop":3341,"Ġlibr":3342,"Ġlift":3343,"ĠJon":3344,"ĠPut":3345,"ĠRay":3346,"ENZ":3347,"urs":3348,"Ġrace":3349,"ĠTheyre":3350,"Ġweren":3351,"ĠDoctor":3352,"Ġfuneral":3353,"Ġcoun":3354,"Ġsmart":3355,"ĠAnything":3356,"Ġdriver":3357,"Ġcharge":3358,"Ġchocolate":3359,"Ġinterview":3360,"Ġpriv":3361,"Ġpresident":3362,"ficult":3363,"Ġlawyer":3364,"Ġsingle":3365,"Ġruined":3366,"ĠAmerica":3367,"Ġmedicine":3368,"Ġconcerned":3369,"Ġrye":3370,"BRETT":3371,"ALE":3372,"BETH":3373,"BBI":3374,"GAN":3375,"IGH":3376,"LOU":3377,"NAN":3378,"PRIE":3379,"RIST":3380,"That":3381,"cell":3382,"iat":3383,"ipped":3384,"off":3385,"rr":3386,"ĠELAINE":3387,"Ġtip":3388,"Ġtele":3389,"Ġwake":3390,"onge":3391,"Ġcol":3392,"Ġcable":3393,"Ġpal":3394,"oming":3395,"RABBI":3396,"ĠTHE":3397,"ĠSch":3398,"ican":3399,"vert":3400,"Ġnear":3401,"ĠMom":3402,"ĠMart":3403,"Ġstor":3404,"amed":3405,"ammy":3406,"ĠBesides":3407,"ĠDe":3408,"ĠEllen":3409,"chie":3410,"ĠPark":3411,"Ġate":3412,"Ġshr":3413,"ĠRo":3414,"END":3415,"urp":3416,"Ġwheel":3417,"Ġoffic":3418,"ffin":3419,"Ġspeed":3420,"Ġlob":3421,"Ġcover":3422,"ective":3423,"Ġwaitress":3424,"Ġquar":3425,"ĠLets":3426,"Ġbread":3427,"OUNC":3428,"Ġslow":3429,"Ġboard":3430,"Ġbrother":3431,"Ġholding":3432,"Ġcommun":3433,"000":3434,"Ġpossib":3435,"Ġpresent":3436,"Ġexciting":3437,"Ġexcited":3438,"CEPT":3439,"ĠBeth":3440,"Ġcomedy":3441,"SALESMAN":3442,"Ġmusic":3443,"ĠWilhelm":3444,"ĠRussell":3445,"Ġappreciate":3446,"ĠBraun":3447,"ĠCadillac":3448,"PRIEST":3449,"AMY":3450,"BER":3451,"DARRY":3452,"IRE":3453,"Sc":3454,"WY":3455,"bone":3456,"fortun":3457,"mer":3458,"tes":3459,"Ġtall":3460,"Ġtour":3461,"haha":3462,"Ġsens":3463,"ercial":3464,"Ġdump":3465,"Ġdeath":3466,"Ġbal":3467,"Ġbite":3468,"Ġcre":3469,"Ġcross":3470,"Ġcents":3471,"Ġfan":3472,"Ġfab":3473,"Ġpower":3474,"arate":3475,"Ġnon":3476,"Ġrece":3477,"Ġequ":3478,"ĠJew":3479,"ĠJean":3480,"Ġwelcome":3481,"Ġrub":3482,"cel":3483,"Ġworried":3484,"ĠWest":3485,"elve":3486,"emme":3487,"Ġprog":3488,"Ġletter":3489,"?!?":3490,"ĠVan":3491,"Ġstarts":3492,"ALTON":3493,"ROBIN":3494,"Ġbreakfast":3495,"Ġstrong":3496,"Ġgirls":3497,"Ġmissing":3498,"DANA":3499,"ĠSomebody":3500,"Ġsales":3501,"Ġwords":3502,"TODD":3503,"Ġtraffic":3504,"Ġmilk":3505,"ĠAND":3506,"Ġcigars":3507,"Notice":3508,"Ġsociety":3509,"DARRYL":3510,"WYCK":3511,"FAR":3512,"GG":3513,"GWEN":3514,"ISSA":3515,"KA":3516,"KAT":3517,"NO":3518,"NICK":3519,"OV":3520,"VIT":3521,"WORKER":3522,"do":3523,"gin":3524,"ging":3525,"mate":3526,"sen":3527,"well":3528,"zz":3529,"Ġi":3530,"ĠIT":3531,"Ġmut":3532,"Ġdad":3533,"Ġdanger":3534,"Ġban":3535,"Ġfil":3536,"omen":3537,"ĠSm":3538,"ĠSay":3539,"idge":3540,"rible":3541,"asc":3542,"Ġnine":3543,"ĠMary":3544,"achel":3545,"ĠJane":3546,"ĠChan":3547,"Ġanti":3548,"ĠEd":3549,"ĠFar":3550,"Ġrad":3551,"Ġbutler":3552,"Ġbutton":3553,"Ġsponge":3554,"LEVIT":3555,"Ġmanager":3556,"quet":3557,"Ġprod":3558,"Ġproject":3559,"Ġshows":3560,"RECEPT":3561,"Ġfeelings":3562,"LAURA":3563,"Ġdisp":3564,"avy":3565,"Ġdifficult":3566,"Ġexpect":3567,"Ġslept":3568,"ĠSusie":3569,"Ġdogs":3570,"ĠSomeone":3571,"DEENA":3572,"Ġaware":3573,"Ġhanging":3574,"ĠNext":3575,"Ġlaughing":3576,"MELISSA":3577,"ĠCheck":3578,"Ġmagaz":3579,"Ġaddress":3580,"SECURITY":3581,"IONIST":3582,"Ġcloset":3583,"Ġattractive":3584,"Ġbreath":3585,"Ġfinger":3586,"Ġanswer":3587,"LANDIS":3588,"Ġorganiz":3589,"Ġstatue":3590,"Ġsports":3591,"Ġcharacter":3592,"urphy":3593,"OUNCER":3594,"LEVITAN":3595,"RECEPTIONIST":3596,"It":3597,"KURT":3598,"NN":3599,"bt":3600,"berry":3601,"bers":3602,"ees":3603,"eith":3604,"ially":3605,"ully":3606,"wh":3607,"Ġed":3608,"Ġ....":3609,"Ġtap":3610,"Ġsep":3611,"Ġdark":3612,"Ġdeep":3613,"Ġcam":3614,"ishing":3615,"Ġfield":3616,"ORMAN":3617,"ening":3618,"Ġgolf":3619,"Ġhar":3620,"Ġhoney":3621,"Ġinvest":3622,"ĠSit":3623,"ĠAah":3624,"ats":3625,"ĠOH":3626,"ĠOhhh":3627,"imate":3628,"Ġreport":3629,"ĠGr":3630,"ĠGimme":3631,"amon":3632,"irl":3633,"ĠPat":3634,"ĠPol":3635,"Ġsoft":3636,"Ġshoot":3637,"ĠKeith":3638,"hys":3639,"Ġsuck":3640,"urance":3641,"ears":3642,"venue":3643,"Ġtalkin":3644,"Ġspl":3645,"Ġconv":3646,"ICA":3647,"Ġloves":3648,"Ġscreen":3649,"Ġtrack":3650,"ĠAren":3651,"renity":3652,"Ġplayed":3653,"Ġdollar":3654,"ROY":3655,"arently":3656,"Ġprison":3657,"Ġbooks":3658,"Ġdrug":3659,"Ġemerg":3660,"Ġcrack":3661,"ABBY":3662,"Ġattention":3663,"DOORMAN":3664,"Ġcommercial":3665,"Ġchoice":3666,"BOOK":3667,"Ġfifteen":3668,"ĠArt":3669,"ĠMorgan":3670,"CAST":3671,"MONICA":3672,"ĠNeil":3673,"Ġelect":3674,"ĠQue":3675,"ALLISON":3676,"Ġmillion":3677,"urious":3678,"ĠAbsolutely":3679,"Ġsuggest":3680,"Ġdirect":3681,"JENNA":3682,"\",":3683,".,":3684,"GL":3685,"GAI":3686,"No":3687,"VIV":3688,"aff":3689,"cut":3690,"cho":3691,"ege":3692,"fr":3693,"fit":3694,"kins":3695,"lo":3696,"lier":3697,"nis":3698,"hand":3699,"Ġsize":3700,"Ġmur":3701,"Ġgay":3702,"Ġgrou":3703,"Ġcas":3704,"Ġfool":3705,"Ġfoc":3706,"Ġladies":3707,"Ġpony":3708,"Ġpaid":3709,"Ġthird":3710,"omb":3711,"ĠHam":3712,"ndry":3713,"ĠTen":3714,"ĠTalk":3715,"Ġhol":3716,"ĠSu":3717,"ĠSix":3718,"ĠAd":3719,"leep":3720,"Ġug":3721,"Ġnut":3722,"ooo":3723,"oose":3724,"ĠMil":3725,"Ġeff":3726,"Ġstri":3727,"Ġwash":3728,"ĠBea":3729,"Ġwhats":3730,"geous":3731,"ĠLea":3732,"ifty":3733,"aine":3734,"ĠEAR":3735,"ĠPop":3736,"Ġshm":3737,"ends":3738,"ender":3739,"ushing":3740,"ĠFour":3741,"Ġplenty":3742,"aker":3743,"STU":3744,"ongrat":3745,"ules":3746,"ulations":3747,"Ġcoinc":3748,"Ġusually":3749,"estiv":3750,"Ġmuffin":3751,"Ġevening":3752,"Ġloved":3753,"Ġlovely":3754,"Ġflat":3755,"Ġbreaking":3756,"Ġruns":3757,"ossible":3758,"Ġchecks":3759,"Ġchecked":3760,"Ġshame":3761,"LIER":3762,"ĠEverybody":3763,"ancy":3764,"Ġprice":3765,"wards":3766,"Ġlegs":3767,"Ġselling":3768,"Ġgarage":3769,"Ġelev":3770,"Ġmaid":3771,"Ġcollege":3772,"elebr":3773,"Ġrais":3774,"Ġbaseball":3775,"Ġstealing":3776,"Ġmental":3777,"Ġposition":3778,"Ġsneakers":3779,"GARY":3780,"Ġtotally":3781,"Ġpublic":3782,"Ġmirror":3783,"SANDI":3784,"Ġlibrary":3785,"Scene":3786,"KATY":3787,"Ġemergency":3788,"VIVIAN":3789,"ĠEARLIER":3790,"!...":3791,".?":3792,".]":3793,"50":3794,"BRO":3795,"CUT":3796,"EAR":3797,"JU":3798,"So":3799,"SIL":3800,"VIO":3801,"Why":3802,"eff":3803,"fa":3804,"ron":3805,"ww":3806,"Ġtem":3807,"Ġtuck":3808,"Ġwine":3809,"rel":3810,"read":3811,"Ġdaught":3812,"Ġdestro":3813,"Ġgames":3814,"Ġble":3815,"Ġbrown":3816,"Ġcow":3817,"Ġcur":3818,"Ġcart":3819,"Ġcelebr":3820,"Ġfres":3821,"ELY":3822,"Ġphys":3823,"Ġoil":3824,"Ġheat":3825,"Ġheavy":3826,"ĠTr":3827,"ĠSho":3828,"ĠSir":3829,"ĠSand":3830,"ĠSOK":3831,"ĠApp":3832,"ĠAss":3833,"Ġiss":3834,"ĠMad":3835,"ĠMore":3836,"ĠMART":3837,"eez":3838,"Ġstud":3839,"ĠBack":3840,"ĠBel":3841,"ĠCha":3842,"ĠLat":3843,"otton":3844,"ĠKeep":3845,"ĠFestiv":3846,"ives":3847,"Ġring":3848,"Ġworse":3849,"ession":3850,"Ġcomin":3851,"Ġalarm":3852,"Ġcarry":3853,"RETA":3854,"ĠSte":3855,"Ġblind":3856,"ĠDont":3857,"Ġimagine":3858,"Ġpoor":3859,"Ġpocket":3860,"Ġcareful":3861,"place":3862,"Ġplayer":3863,"Ġsupport":3864,"Ġarms":3865,"HOLLY":3866,"Ġcrap":3867,"Ġbeach":3868,"Ġturns":3869,"Ġinsurance":3870,"Ġsexual":3871,"Ġ20":3872,"CARRIE":3873,"Ġfinished":3874,"Ġcommon":3875,"velop":3876,"Ġsixty":3877,"ĠMarisa":3878,"Ġhole":3879,"Ġdefinitely":3880,"Ġhorrible":3881,"Ġregular":3882,"ĠSometimes":3883,"OTHER":3884,"ĠGuess":3885,"Ġmiles":3886,"PHIL":3887,"ĠKenned":3888,"PATTY":3889,"Ġcertainly":3890,"SECRETA":3891,"CELIA":3892,"Ġexperience":3893,"Ġresponsible":3894,"helle":3895,"Ġdisgusting":3896,"ĠDamn":3897,"ĠPretty":3898,"Ġlobster":3899,"NOEL":3900,"Ġgroup":3901,"ongratulations":3902,"SILVIO":3903,"ĠSOKOL":3904,"ĠFestivus":3905,"SECRETARY":3906,"30":3907,"BONNIE":3908,"COR":3909,"CON":3910,"HAN":3911,"IELLE":3912,"JUL":3913,"OLA":3914,"SAN":3915,"TEST":3916,"TIA":3917,"but":3918,"ces":3919,"gi":3920,"gas":3921,"hu":3922,"ni":3923,"pet":3924,"sis":3925,"vet":3926,"Ġes":3927,"ĠKRAMER":3928,"Ġtill":3929,"Ġtast":3930,"inn":3931,"ination":3932,"ĠIN":3933,"Ġwro":3934,"rect":3935,"Ġsid":3936,"Ġsun":3937,"Ġsoda":3938,"Ġdiv":3939,"Ġdates":3940,"Ġgre":3941,"Ġgor":3942,"Ġbird":3943,"Ġcri":3944,"Ġcent":3945,"Ġlar":3946,"Ġloud":3947,"ORE":3948,"Ġocc":3949,"ĠHot":3950,"ĠHum":3951,"ĠTurn":3952,"ĠSid":3953,"Ġnoise":3954,"Ġmechan":3955,"ĠAbout":3956,"ĠOp":3957,"ĠMove":3958,"alent":3959,"Ġforward":3960,"ĠBar":3961,"antic":3962,"ĠDi":3963,"ĠDIV":3964,"ĠLong":3965,"Ġabsolutely":3966,"unior":3967,"ĠKn":3968,"ĠFred":3969,"urity":3970,"elf":3971,"ĠThink":3972,"aren":3973,"Ġload":3974,"ables":3975,"Ġexam":3976,"Ġprot":3977,"ĠUhm":3978,"ipe":3979,"ĠStep":3980,"Ġcheese":3981,"LANE":3982,"LADY":3983,"rench":3984,"Ġcourt":3985,"Ġacting":3986,"Ġarrest":3987,"Ġremem":3988,"Ġlistening":3989,"Ġdoorman":3990,"Ġleaves":3991,"ĠHappy":3992,"ochelle":3993,"Ġcomput":3994,"Ġmonkey":3995,"Ġfinish":3996,"DANIELLE":3997,"ologist":3998,"Ġdiscount":3999,"Ġdressed":4000,"ĠGuide":4001,"Ġstinks":4002,"ĠKenny":4003,"Ġbegin":4004,"Ġdentist":4005,"Ġpressure":4006,"ĠToday":4007,"Ġsauce":4008,"Ġlevel":4009,"ETECT":4010,"ĠAfter":4011,"Ġ``":4012,"ĠAgain":4013,"EVELY":4014,"ENZO":4015,"Ġprivate":4016,"ĠQueens":4017,"GAIL":4018,"Ġshmoop":4019,"Ġelevator":4020,"ĠMARTEL":4021,"JULIE":4022,"Ġwrote":4023,"ĠDIVOLA":4024,"EVELYN":4025,"DETECT":4026,"GREG":4027,"HAR":4028,"IER":4029,"RON":4030,"RICE":4031,"TOR":4032,"TTE":4033,"ULA":4034,"UCE":4035,"just":4036,"ken":4037,"oah":4038,"sed":4039,"six":4040,"vent":4041,"yy":4042,"yeah":4043,"Ġdem":4044,"Ġbur":4045,"Ġbast":4046,"Ġcust":4047,"Ġfore":4048,"etch":4049,"omach":4050,"RAVA":4051,"ĠHm":4052,"ĠSha":4053,"ĠMO":4054,"ĠMurphy":4055,"ĠBu":4056,"ĠBook":4057,"ĠCAR":4058,"ĠNoreen":4059,"rod":4060,"ĠLo":4061,"Ġnecess":4062,"Ġsocks":4063,"ĠRoy":4064,"ended":4065,"ĠFin":4066,"ĠUgh":4067,"osite":4068,"Ġspit":4069,"Ġspoke":4070,"nth":4071,"Ġexact":4072,"bered":4073,"INON":4074,"Ġletting":4075,"Ġneeded":4076,"ICER":4077,"Ġgives":4078,"REST":4079,"ĠStill":4080,"Ġscared":4081,"Ġwriter":4082,"Ġswing":4083,"Ġ12":4084,"ĠExactly":4085,"Ġroommate":4086,"JOY":4087,"ĠPlay":4088,"Ġemp":4089,"BRUCE":4090,"Ġcontin":4091,"Ġbroken":4092,"Ġtennis":4093,"Ġinvited":4094,"Ġbeauty":4095,"Ġjokes":4096,"azi":4097,"Ġcommit":4098,"Ġsignal":4099,"RULA":4100,"Ġlaundry":4101,"PAULA":4102,"Ġboxes":4103,"Ġbags":4104,"ĠAsk":4105,"Ġpulled":4106,"ĠMayo":4107,"dered":4108,"Ġinstead":4109,"ĠGotta":4110,"FFICER":4111,"ĠMohel":4112,"ĠSeven":4113,"Ġchildren":4114,"Ġdeliver":4115,"Ġanimal":4116,"Ġunderwear":4117,"Ġstories":4118,