#version: 0.2 - Trained by `huggingface/tokenizers`
Ġ t
o u
h e
Ġ a
i n
Ġ I
Ġ w
h a
r e
Ġ s
E R
Ġ y
G E
Ġt he
Ġy ou
o n
Ġ m
l l
i t
e r
in g
Ġ d
Ġ g
ha t
Ġ b
R Y
Ġ c
ER RY
J ERRY
i s
a n
Ġt o
Ġ W
' s
Ġ f
o r
n o
Ġ l
O R
. .
e n
Ġ Y
GE OR
GEOR GE
E L
e t
N E
e a
Ġ p
Ġ o
Ġt h
v e
A I
Ġ it
AI NE
Ġ he
EL AINE
o m
s t
R A
Ġ H
n d
Ġg o
e d
Ġ T
' t
Ġ ha
e s
M ER
K RA
KRA MER
Ġ h
a y
Ġ in
Ġt hat
Ġ S
Ġ k
g h
e ll
Ġo f
Ġd o
Ġ no
Ġm e
Ġ A
a r
a t
Ġ O
i d
ĠY ou
l e
l d
Ġ on
Ġ u
gh t
k e
r i
s e
ou t
Ġb e
Ġ is
Ġ N
a s
o w
Ġa nd
no w
i c
Ġk now
v er
ĠW hat
Ġ n
o o
.. .
ĠH e
u t
Ġth is
' m
ĠO h
ea h
i m
r y
Ġ M
a l
e e
Ġl i
a c
Ġ re
Ġf or
ou ld
Ġ j
Ġd on
Ġm y
Ġ e
Ġ G
u st
Ġ J
Ġs t
Ġw e
Ġw as
' re
a ll
om e
Ġha ve
a m
A N
Ġ B
ĠW ell
Ġw hat
it h
Ġ C
ĠN o
Ġw ith
Ġno t
Ġa n
ĠY eah
ĠT he
ri ght
Ġg et
an t
ĠI t
en t
Ġgo t
g e
Ġc an
Ġ D
Ġyou r
Ġli ke
h ing
a d
Ġ out
Ġj ust
r o
h o
Ġ L
in k
Ġa re
i r
Ġa b
o d
i f
a in
Ġ E
Ġab out
oo k
er ry
Ġu p
Ġn e
Ġd id
Ġ right
ĠHe y
Ġth ink
p p
o t
ĠJ erry
i on
Ġ Ċ
c h
l y
Ġ P
Ġhe re
a ke
ĠS o
n a
Ġthe re
Ġa t
' ll
he r
Ġw ant
Ġs o
Ġs h
Ġa ll
ac k
Ġs ee
Ġthe y
M AN
e c
all y
i ght
Ġh im
Ġan y
u n
Ġ K
h y
Ġ R
Ġhe r
a u
ĠT hat
Ġs he
i ll
ver y
t er
on e
i e
Ġgo ing
Ġg u
e or
en d
ĠG eor
c k
Ġs u
ĠGeor ge
b le
o p
t ing
u s
E N
on na
Ġs ome
in d
Ġon e
Ġg onna
ha n
i g
Ġ F
i ve
u r
Ġ r
al k
Ġ if
an d
Ġp l
Ġm o
Ġa s
ou r
Ġc ould
i l
l ain
ar t
a k
c e
Ġ "
Ġl ook
is t
Ġw or
ea r
Ġf r
Ġt ell
es s
Ġb ut
ic e
Ġw he
ĠW e
Ġs ay
' ve
r am
Ġu h
Ġ U
Ġw ould
Ġb ack
Ġgo od
lain e
Ġgu y
o s
Ġw ho
ĠA nd
Ġre ally
ĠE laine
ram er
ic k
ĠK ramer
u m
ĠH ow
Ġc om
r a
w n
t hing
a st
in e
om et
Ġs a
it t
Ġth ing
ĠW hy
S T
Ġa l
v en
Ġof f
e l
at e
Ġha d
Ġdid n
am e
A R
w ay
ĠS he
f f
ĠT h
au se
r ou
Ġt im
on g
t a
Ġh is
Ġt alk
Ġme an
ĠA ll
Ġs p
u l
Ġs omet
Ġh ow
Ġno w
e m
Ġc all
Ġfr om
itt le
a re
L E
er s
ou s
Ġm an
ĠThe y
n t
Ġsomet hing
Ġt ake
Ġl ittle
c t
Ġy eah
q u
Ġl o
Ġtim e
Ġo ver
a b
f e
o l
Ġwe re
Ġc ome
ar d
Ġha pp
ĠY es
Ġ very
Ġto o
at ion
Ġe x
e w
o y
Ġc l
ri end
t her
Ġ '
ĠTh is
Ġ -
m an
Ġb u
Ġsh ould
Ġbe en
Ġdo wn
t y
Ġdo es
re s
Ġc o
re d
Ġu s
a it
b e
Ġp ro
o se
I N
Ġt w
Ġc on
Ġne ver
t o
m ent
k ay
ĠB ut
Ġl et
t h
Ġ or
' d
NE W
H EL
u h
v ing
O N
NEW MAN
ac e
ĠU h
ĠW he
Ġdo ing
oo d
Ġa m
? !
Ġhapp en
Ġwor k
o re
Ġc ar
Ġthe m
T Y
han k
ĠA l
e st
od y
Ġ .
Ġwhe n
Ġw ay
re at
e op
Ġa g
Ġne ed
ay be
a g
e p
eop le
Ġm ake
Ġe very
Ġsa id
Ġf riend
Ġgot ta
n y
b er
u re
Ġw ell
ĠI s
Ġ ...
l f
Ġm u
ĠM r
ou ght
ĠD o
Ġany thing
id e
ĠH i
Ġs e
Ġthe n
a p
ea t
b ody
d ay
or ry
U S
Ġp eople
Ġ v
Ġ (
or t
I E
Ġw om
I C
Ġb y
) :
ĠW ho
ĠAl right
ĠA h
M OR
u p
Ġd ay
i p
Ġg ive
Ġbe c
Ġsh ow
ĠL ook
Ġe ven
MOR TY
Ġb et
ĠH ell
ĠI m
Ġb ig
R E
! !
Ġp ut
Ġthe se
on d
HEL EN
r ow
Ġ ro
Ġw hy
Ġmu ch
it e
ac t
Ġtw o
Ġha s
M R
ĠHell o
RA N
ĠS t
Ġbe l
ĠN ow
a ge
ec t
ĠThe re
RAN K
F RANK
re e
Ġto ld
Ġth ose
Ġas k
rou nd
Ġmo re
Ġlo ve
Ġw ait
Ġ *
Ġb l
ĠM y
Ġs orry
ĠO kay
i es
Ġ qu
Ġk ind
ie ve
re t
Ġag ain
- -
Ġa p
ist en
Ġwhe re
Ġ V
Ġin to
as s
Ġbec ause
Ġl ea
nd er
ea l
ee l
ĠC ome
Ġs c
Ġth ought
ĠWhe re
it y
a ve
e f
Ġsu re
Ġt r
E T
o st
ĠL et
g et
Ġa round
Ġm in
Ġf un
Ġw r
u e
Ġn ight
ou nd
Ġhappen ed
ĠA re
at er
Ġe ver
ak ing
m m
Ġbel ieve
ll y
Ġg reat
Ġo ther
E ST
Ġw ill
.. ..
u b
Ġc he
res s
K E
ur n
o b
Ġf l
Ġf eel
art ment
Ġwom an
S US
S S
Ġdon t
Ġu nder
SUS AN
i z
. "
Ġget ting
ea se
d d
a ble
Ġu n
Ġdoes n
Ġs w
an na
ĠD on
A T
Ġs ec
Ġs it
ĠD id
Ġmin ut
Ġy ear
Ġn ice
Ġ en
Ġme et
t e
ĠI f
ĠN ew
L L
Ġw anna
Ġl ot
et ting
ir st
ar k
Ġtalk ing
Ġ id
Ġt ry
ee p
Ġne w
Ġ im
Ġwho le
is h
ĠR ea
Ġy a
one y
is s
Ġap artment
Ġs ho
se lf
Ġhe ll
Ġha nd
Ġh uh
D Y
Ġb ad
Ġb us
h h
J A
ou gh
Ġbet ter
Ġst ill
e y
ad y
Ġa f
Ġon ly
L A
n ing
ar s
Ġb r
ĠRea lly
Ġc ou
l p
re n
Ġn ame
Ġnot hing
ble m
Ġw h
Ġl ast
ĠC an
o g
u ck
Ġs m
Ġl ong
Ġp o
ĠT hank
EL LE
ad e
i x
Ġpro blem
Ġf ind
way s
Ġd is
ĠJ ust
u se
Ġc are
ĠB ec
e in
Ġhe ar
Ġli fe
p l
Ġc our
ĠM aybe
n er
Ġt hank
ers on
ĠBec ause
a v
Ġm aybe
Ġm oney
Ġw ear
ff ee
S etting
Ġ our
Ġc han
Ġc ha
Ġk id
C K
Ġ ea
Ġf irst
Ġal ways
EST ELLE
Ġa c
Ġb oy
ĠG ood
i ous
Ġo p
Ġh i
u d
at ch
Ġmo ve
i al
in t
Ġp ick
ee k
Ġw ent
Ġb re
Ġpl ay
c use
Ġpl ace
Ġp art
i an
Ġt han
Ġa ct
Ġp erson
Ġw alk
Ġp er
Ġhe lp
Ġsu pp
u ally
ĠC h
ĠNo t
Ġa r
Ġp ret
Ġre m
Ġid ea
Ġsec ond
x t
U D
ot her
Ġyear s
a h
y e
at her
Ġre al
Ġst art
o ld
Ġhe ad
Ġgu ess
i ld
ou se
Ġw eek
Ġhe y
Ġst op
a il
o ck
Ġwr ong
Ġcour se
Ġ 1
Ġh ome
ĠE x
i re
he d
Ġh u
Ġl isten
Ġk eep
an k
Ġp h
Ġdo ll
Ġaf ter
I A
e ver
Ġm ind
Ġm ade
Ġco ffee
Ġim p
st and
z a
oo l
Ġro om
Ġc h
Ġsa w
Ġfun ny
I S
Ġr un
Ġse en
em ber
Ġit s
ro om
Ġlook ing
O MAN
no ther
os s
Ġthing s
Ġa way
Ġl ef
Ġd if
Ġm ust
I T
Ġsome one
Ġguy s
J O
i le
Ġ eat
u ff
is e
ri ed
Ġmo v
Ġlef t
Ġthe ir
Ġm at
Ġex p
ĠS ee
rou gh
ĠJ o
ĠR ight
Ġwould n
H ER
ĠW ait
ĠG od
os ed
A L
Ġ hat
et s
Ġpl ease
ĠNew man
O U
f ore
Ġo kay
he s
ĠG et
Ġw on
Ġp ay
ĠHe re
Ġb at
Ġto day
Ġli ve
Ġwant ed
Ġcom ing
H O
I L
ĠA ny
Ġj ob
u ll
Ġe l
Ġche ck
l es
p le
Ġa nother
in ess
Ġbe fore
d ing
e g
p t
or row
ĠS ein
ig n
fe ld
re st
ER MAN
Ġth ree
Ġne xt
i a
Ġc ra
Ġf ine
Ġd ri
an e
ea k
Ġth rough
ct or
Ġph one
ĠI n
Ġg ave
ak es
Ġk ill
Ġdo or
ĠSein feld
Ġa pp
Ġb ab
Ġo ld
Ġre l
ĠF r
Ġlea ve
ET ERMAN
Ġunder stand
get her
s h
Ġs le
on s
on ight
or y
ĠH a
i ke
Ġg ir
Ġb ea
Ġdif fe
u g
Ġbe ing
i ble
Ġcall ed
Ġevery thing
Ġel se
Ġ ,
an s
Ġl ater
Ġh ouse
MR S
Ġpret ty
R O
Ġt ick
Ġs ha
ĠP l
EN N
Ġ [
Ġm ar
Ġm ight
Ġg l
at ing
Ġcould n
Ġhe ard
ĠWhe n
Ġbus iness
f or
Ġt urn
Ġto gether
ĠO n
Ġu se
JA CK
m e
z y
Ġa d
en s
O L
Ġd eal
are nt
Ġbu y
Ġdoll ars
Ġs ame
Ġha ving
Ġk n
le an
Ġn um
ent y
P ETERMAN
f ul
Ġf ace
ar y
Ġy es
ĠIt s
I M
ac h
Ġminut es
Ġtry ing
M AR
W OMAN
on t
Ġtoo k
ĠB oy
ĠC ost
M A
Ġp r
Ġoff ice
an za
ic h
Ġre ad
Ġbre ak
Ġsupp osed
P P
ĠS us
in ner
Ġb ook
Ġc ame
EL L
pp ed
m y
r d
Ġh our
Ġfriend s
Ġop en
n g
Ġin s
Ġdon e
Ġst and
Ġs l
Ġto m
a se
Ġb o
ST E
Ġd r
ea d
Ġre st
dd y
e et
y ou
re et
Ġf ather
Ġh ot
Ġis n
um p
Ġminut e
a ir
s s
an ce
Ġc ant
Ġst uff
Ġse x
Ġmat ter
Ġwant s
ĠEx cuse
an g
Ġo h
ic t
Ġre c
ir t
Ġsay s
ĠCost anza
Ġb ot
ĠYou r
Ġnum ber
ĠH uh
ĠL isten
Ġt onight
nd red
ent ion
C T
Ġe m
Ġbat h
at ed
ĠO f
Ġbr ing
Ġt aking
Ġsay ing
Ġmov ie
Ġbab y
B R
I V
o c
Ġ 2
Ġo wn
ĠS h
UD DY
ĠThe n
ĠF or
Ġcon t
Ġsle ep
p er
he re
Ġb it
Ġb ro
un ch
Ġcom p
S A
Ġrem ember
et er
L I
P UDDY
w e
Ġm other
Ġl ate
p e
Ġd ate
Ġd inner
en ce
I D
he ad
ĠH ave
Ġt en
ĠW ould
Ġre s
ck s
ĠI ll
Ġc r
Ġc lean
Ġf ive
Ġin v
ow n
arent s
G ER
H E
i v
Ġw atch
Ġh it
as h
Ġli k
Ġen ough
Ġbea ut
Ġtom orrow
a a
Ġ end
Ġbu ild
up id
A B
s y
er y
Ġat t
Ġpo int
Ġdo ctor
c hing
or d
if ul
Ġac c
ĠSus an
L ER
in es
Ġp arents
ous and
Ġact ually
Ġhu ndred
D O
M IC
m s
Ġs er
Ġm on
Ġin te
Ġk ey
or k
or ning
Ġha ir
Ġst ay
ĠU m
LE S
Ġus ed
ĠThank s
N A
Ġha rd
Ġthink ing
Ġbath room
i ly
on y
Ġh old
Ġcra zy
? "
C AR
Ġw ond
ĠT V
a w
c l
Ġf in
au l
ab ly
Ġt er
Ġm et
Ġp i
Ġdo g
re ady
Ġm aking
er t
Ġbe st
Ġj o
Ġst r
Ġlook s
Ġha ven
Ġgir l
a z
Ġg r
Ġp ark
Ġany one
ur t
Ġal ready
Ġkn ew
o h
Ġ ..
Ġm iss
Ġmy self
Ġst upid
Ġcom m
Ġwom en
iz e
Ġbuild ing
Ġinte rest
Ġwond er
Ġa h
Ġgo d
Ġst ory
est ion
0 0
D AN
l ess
ĠY a
oo t
ĠL ike
sh ip
o ve
Ġb ed
Ġf ew
Ġf ound
ke y
Ġj ack
Ġsome body
Ġfr ont
Ġqu estion
Ġthank s
in s
re am
Ġg ame
ea s
id ent
ĠL e
ĠE very
IC E
p s
Ġd es
Ġf our
ĠS ure
ĠG o
ĠNo thing
ant s
Ġpart y
a ld
m ore
Ġs ign
ĠW ow
ver s
Ġwas n
Ġyour self
Ġal right
Ġyou re
ve l
Ġcha r
b ably
Ġg i
ĠP eter
Ġany more
d y
Ġt ri
Ġa head
Ġm ail
et e
Ġth ousand
AN D
Ġany way
Ġwh ile
Ġt able
Ġs ix
Ġm orning
Ġd ec
Ġu m
Ġre ady
' .
Ġ #
Ġa ir
Ġf act
an c
ĠS ome
IN BR
ENN ER
Ġbeaut iful
INBR ENNER
Ġs al
Ġwork ing
ren ce
N C
Ġs et
ol og
Ġcl ot
Ġmeet ing
CT OR
R U
d er
Ġday s
Ġchan ge
c le
g ed
ĠAny way
u al
O P
i red
ĠC ould
Ġsh irt
un k
ul t
Ġman y
Ġcou ple
Ġpi ec
T ON
ut e
ĠM ar
us h
Ġ ent
Ġm ay
Ġc ho
Ġst o
Ġsu ch
ĠU n
Ġcom es
Ġ- -
Ġbu ddy
Ġpro bably
Ġag o
Ġdr ink
n ed
re w
it ion
it her
Ġd ro
Ġd el
ĠT w
Ġwor d
Ġask ed
KE Y
Ġhat e
PP MAN
B O
i b
re nt
Ġs eat
Ġs ound
Ġc ard
Ġf if
Ġf av
Ġl au
Ġin ter
ut s
Ġtell ing
Ġst reet
ĠR O
Ġlo st
Ġwear ing
Ġm en
Ġf am
Ġin c
Ġst ore
pp ing
Ġdidn t
IN A
Ġtw enty
Ġevery body
U R
Ġs ide
Ġm ine
Ġc ab
Ġwor ld
ta ble
Ġsm ell
P A
c i
Ġo b
Ġhapp y
Ġcl ub
ĠPeter man
Ġl unch
Ġgo es
Ġfor get
IC K
Ġsit ting
Ġjack et
D R
l er
Ġs n
en e
Ġp re
Ġon ce
op e
Ġcom pl
Ġt rou
an y
Ġf ood
Ġdis c
MIC KEY
Ġter ri
B Y
C H
w here
Ġ ri
en c
ĠA w
ĠM e
ir d
Ġsu r
r ant
Ġy et
Ġf ree
ĠT ake
ic al
us s
ast ic
D E
T O
y ing
Ġw ater
Ġm ess
Ġc at
is ter
Ġp ict
AI T
ĠA t
ĠO k
Ġknow s
Ġas s
I ST
T E
p r
it ing
Ġd ead
Ġth row
ak ed
Ġwait ing
Ġhand s
ĠPl ease
Ġ ear
in c
Ġp ap
Ġgo in
Ġh um
ĠA n
ap e
Ġqu ite
Ġkid ding
for table
Ġpiec e
g ot
i ed
Ġs k
Ġf ight
or n
ve d
ĠA m
Ġr id
ation s
m ost
ou p
Ġw at
Ġm ention
it al
Ġh o
ro ss
Ġsho p
STE INBRENNER
ĠRO SS
B AN
i o
it ed
ĠA r
Ġcon d
!! !
Ġdiffe rent
Ġhour s
Ġkey s
Ġfav or
M I
M Y
f ect
m o
Ġs ir
Ġb all
Ġp ri
Ġha lf
un g
ĠThat s
Ġmo st
Ġimp ort
Ġbo x
Ġmon th
BAN IA
" .
a x
s ide
ing s
Ġb ag
Ġcl ose
act ly
Ġhell o
Ġtrou ble
D A
H A
in ce
ĠT ell
Ġwor ry
Ġsp eak
Ġdiffe rence
S E
g g
i pp
s o
t on
he l
re en
Ġs ick
Ġm akes
os p
ation ship
LER K
w ard
Ġp oss
ĠN ice
Ġre t
Ġst ar
ir ty
Ġmar ried
T A
Y L
Ġt est
Ġl uck
ĠS orry
at or
ĠC l
if t
Ġsp ec
Ġea ch
Ġclot hes
C LERK
i er
ĠW h
ĠM or
ĠM mm
ĠG reat
Ġstart ed
Ġtick ets
ĠOn e
b r
f t
in a
Ġm ed
as on
ĠB ye
Ġwith out
Ġout ta
if e
Ġany body
LL Y
Ġrel ationship
K ER
O Y
n ess
r act
Ġ 3
Ġg one
Ġb ought
Ġl ine
Ġl eg
Ġp ol
ĠA s
ent s
ĠD r
ion s
Ġpl ane
DO CTOR
Ġimport ant
C A
Ġa w
Ġs ell
Ġp res
ĠJ ack
Ġget s
V A
f ive
l ing
Ġw ind
Ġp ull
ĠL E
Ġab le
Ġex c
Ġtick et
Ġgl ass
ines e
osp ital
W AIT
Ġto p
ĠT o
out h
ĠThe se
au ght
Ġcall ing
Ġhi gh
Ġrun ning
Ġpict ure
! "
U Y
W IL
k now
is on
an ke
an ge
ĠY ork
ĠM a
ĠM an
ra p
Ġlea st
Ġrest au
D ON
b b
h n
l ed
m ed
o ll
p ort
Ġs qu
Ġd am
Ġp ass
Ġp ants
ĠYou re
ast e
Ġal most
ĠCh inese
ĠJo e
' ?
M ON
T he
U NC
e v
Ġw all
Ġs on
Ġd ef
Ġin t
ĠB en
est er
Ġres p
ĠLe o
T IM
V IN
g an
r ist
t he
Ġ 5
Ġd ress
Ġb ar
Ġc ity
en se
st er
Ġh or
Ġfor got
ĠB l
HEL M
Ġdri ve
Ġcompl ete
b all
c om
h ind
j oy
Ġm ach
Ġsu it
Ġmo ving
Ġper fect
Ġwat ching
C E
f riend
o or
t le
Ġ 8
Ġc ook
Ġthat s
Ġtim es
Ġsp ot
S ID
i gh
u it
Ġm om
ĠW ill
Ġp en
Ġdo in
ar m
im e
im es
ĠM AN
Ġre g
Ġyour s
Ġbu cks
Ġco at
IN G
ĠMr s
ĠV ery
IT T
WIL HELM
" ?
c er
u ct
Ġ 4
Ġt ou
Ġg ar
ĠH mm
Ġha ng
ĠN e
Ġe le
Ġthink s
Ġr u
Ġevery one
Ġw ed
Ġb ald
Ġc ut
Ġto wn
Ġf ly
ĠM ay
Ġre ason
Ġea ting
ious ly
ĠFr ank
Ġbot h
i ot
ou nt
Ġg ra
Ġh urt
ĠO K
Ġbe hind
ert ain
Ġpap er
ester day
. ):
f ic
l and
m en
n e
Ġt ak
Ġt ra
Ġt ried
no t
ve s
Ġh ospital
ĠS omet
Ġe ither
ir th
ĠF l
Ġex t
Ġex cuse
Ġor der
Ġkind a
Ġtr ue
Ġsho t
c o
d e
Ġ Q
Ġm a
Ġin st
im my
Ġe ye
aul t
. '
N IE
o int
Ġc ase
Ġf ell
at es
ĠN ah
ĠB et
ick en
Ġtalk ed
Ġcou nt
Ġboy friend
Ġbro ke
LI PPMAN
Ġmach ine
N T
O T
U L
g ie
j ect
Ġs oup
Ġg ift
ĠW ha
or m
ĠY anke
RA Y
Ġre f
ĠD av
Ġpl an
Ġcom ed
Ġco ll
ĠJo hn
Ġspec ial
K AR
i um
t ic
er v
Ġp ast
Ġh ope
ĠN ever
Ġe ight
um b
ĠAh h
JA NE
Ġwh ich
Ġlik es
Ġfif ty
Ġlau gh
I Z
a pp
Ġ &
Ġt ea
Ġd ep
Ġf ig
ĠG u
Ġsu b
el t
ĠDo es
RE SS
AT HER
Ġgi ving
UNC LE
Ġwed ding
R US
Y ou
e an
g er
k ing
z e
Ġs ch
Ġd ist
Ġf ix
.. ...
om m
Ġout side
ra id
nt il
SS A
Ġid iot
Ġea sy
JACK IE
Ġlik ed
Ġrestau rant
RUS S
B AB
E D
W hat
b out
c c
Ġs end
Ġs ince
Ġb ody
Ġb irth
ĠO oh
ic a
Ġn aked
Ġst ink
ĠB ob
LE O
Ġcon f
Ġshow er
ET H
SA LES
we en
Ġret urn
Ġy esterday
Ġd ra
Ġc ool
is ed
Ġf ull
ĠM on
Ġsee m
Ġsee ing
Ġex actly
lf riend
LL OY
Ġaf raid
JO E
Ġfam ily
Ġterri ble
ĠLE O
KAR EN
LLOY D
I LL
M EL
Z Y
b ye
o pp
Ġt ape
Ġl aw
et y
Ġp ain
ĠOh h
ĠM ic
ĠB ab
ĠC he
Ġsh ort
ĠR em
est ro
Ġv is
Ġnew s
IT H
? ?
C Y
c ha
c hed
m p
t in
t en
re ak
Ġs y
Ġm il
Ġm ist
er ing
ĠO r
id ay
ut h
ĠG ive
Ġso on
Ġlook ed
Ġen joy
Ġcou ch
Ġweek end
ĠBen es
igh b
I O
M O
P H
P O
l ic
Ġs and
Ġf ire
Ġk iss
ri c
Ġli ght
Ġe h
ĠG ot
Ġst ick
ce pt
ul ous
Ġwork ed
AT T
Ġsec ret
Ġsit u
air s
WAIT RESS
b o
c ent
s ol
Ġ z
he n
Ġa ff
Ġw ish
er al
at ur
Ġu ntil
am es
ĠC o
ĠC os
Ġne ighb
ĠF ine
ast er
AR D
ul ar
ep t
Ġbl ack
Ġen g
Ġperson al
RUSS ELL
A Y
A UD
J E
W EN
Y T
u nd
Ġc op
id d
ow er
Ġst ra
ĠD ad
Ġal ong
Ġco ld
ĠIs n
Ġlea ving
te en
Ġchan ce
ĠMor ty
IZ ZY
Ġsch ool
ĠRem ember
s w
Ġw ife
Ġd ou
Ġth ough
ĠA ct
ie w
ur ing
Ġcon vers
Ġv o
ĠSt op
Ġfeel ing
HO YT
CAR OL
ĠCos mo
C OP
e le
m a
Ġf elt
Ġo k
Ġhe s
ad a
ag ed
Ġby e
Ġsw eet
Ġsho es
ud e
JO EL
Ġsur pr
MI KE
Ġwind ow
DON NA
F F
I AN
Ġ 9
Ġs ing
Ġm eal
ĠW as
Ġon es
Ġwhat ever
Ġsu per
el s
Ġbet ween
RE Y
Ġplay ing
Ġch icken
Ġsound s
Ġru in
Ġtak en
ĠDav id
AUD REY
U T
V O
b el
e ed
w hat
Ġt akes
Ġd ry
Ġg en
ĠS p
ĠA N
ĠNo body
ent le
ĠP u
ĠK en
Ġr a
AR RY
oy d
Ġcon s
Ġpr om
N INA
O K
Ġ $
Ġy ell
Ġm outh
ĠW ith
Ġli ving
ĠB r
ho se
EN A
and el
Ġal one
Ġagain st
Ġcha ir
ĠTw o
Ġcomplete ly
Ġbirth day
Ġmist ake
sol ute
h uh
p h
Ġc ake
Ġto il
Ġf ant
Ġf ired
ĠY ea
ea th
Ġp ack
Ġp op
Ġp ur
ĠH o
Ġbe g
oo oo
ĠM iss
Ġare n
ie v
Ġcl ass
Ġap olog
Ġbus y
ĠCh rist
Ġmov ies
Ġrec ord
IV ER
Ġinterest ed
Ġdro p
BO B
BAB U
B C
P AT
R IE
i k
l oyd
o k
ĠI ve
an a
Ġp at
Ġno se
ry ing
ĠL loyd
Ġup s
ot ion
ĠP eople
Ġsh ut
Ġr ide
Ġshould n
Ġwork s
ĠSt ein
Ġgir lfriend
Ġsitu ation
U ARD
i ence
ĠI nd
Ġm ag
Ġm ark
Ġb other
Ġc ig
Ġc ash
Ġc ertain
ĠT hose
es day
ĠM o
al s
if f
ie ld
EN T
il i
Ġcom fortable
Ġmean s
row n
AT E
Ġproblem s
ELL EN
ĠAct ually
Ġvo ice
A LL
G H
L O
c ed
c ome
Ġa dd
ha r
er g
Ġd un
Ġb ank
Ġc al
is hed
Ġp ost
ĠS e
ĠS up
ar r
ĠP ar
Ġsee ms
ĠGeor gie
Ġsp end
Ġlo ck
Ġhappen s
Ġwh ite
RU GER
K RUGER
O h
o ke
Ġs ent
Ġs ort
Ġd e
Ġc ir
Ġc up
Ġf ar
es e
... ?
ĠC ar
Ġgu m
ate ly
Ġhappen ing
hh h
Ġkid s
Ġwalk ing
Ġins ide
Ġacc ident
az ing
SE C
Ġmom ent
Ġneighb or
JE AN
bel iev
Ġups et
Ġdun no
Ġt y
Ġw in
it s
Ġg entle
Ġb ase
Ġc atch
is ion
Ġf at
ĠY OU
st airs
ĠH er
ĠN BC
ac es
Ġre d
Ġj u
ĠJ immy
Ġst ep
Ġst eal
am p
ge st
EN DAN
Ġco st
Ġro ll
Ġwr ite
iz ed
Ġsw ea
Ġweek s
STE V
Ġfin ally
Ġsal ad
ĠAm er
Ġposs ible
solute ly
ENDAN T
C HEL
U RA
b y
v iously
Ġt aste
Ġm ent
it er
Ġd i
Ġd ating
Ġc ap
Ġf all
Ġf ault
Ġh ung
id es
ic ally
oo p
Ġpl eas
Ġcl own
Ġfl oor
Ġchan ged
Ġlive s
Ġkill ed
Ġad m
Ġad v
OL D
Ġcont ro
cl ock
Ġinterest ing
Ġmess age
A GER
F ATHER
G UY
I ON
m ing
ou n
Ġb ra
Ġc or
ĠH is
Ġha ll
im me
ĠJ er
ĠB ig
Ġso ld
Ġal so
Ġcl os
Ġlet s
ag es
dd en
ĠFr om
Ġluck y
Ġsand w
Ġconvers ation
ĠSup er
believ able
R ICK
Ġ Z
Ġd ent
Ġp ar
Ġp il
at o
Ġnot ice
ad ies
ĠP itt
ĠP opp
ter s
ĠF irst
Ġwor st
AR ON
Ġsp ace
ON NIE
Ġsm all
Ġstr ange
Ġtri p
Ġmonth s
Ġpol ice
Ġtou ch
Ġstra ight
Ġtoil et
Ġcir c
M IL
a le
b ren
i or
k y
r or
Ġy ada
it c
Ġb eat
Ġb urn
ĠW OMAN
Ġf ish
Ġno body
Ġn uts
ĠP ro
un t
IN O
Ġneed s
ĠFr iday
ĠSh ould
Ġatt ract
Ġglass es
oll ow
ĠSomet hing
s p
v iew
in ite
Ġm us
Ġm ass
Ġl os
Ġhe al
ĠT H
ĠT oo
ĠT im
le y
Ġj ump
Ġe y
Ġthey re
un e
Ġcall s
Ġbl ock
Ġac ross
Ġdri ving
Ġmiss ed
? ...
R AI
b ed
l s
l come
u red
Ġm ill
Ġd ream
Ġf ast
OR KER
Ġp ig
Ġp ress
Ġk no
Ġk ept
at ive
id ed
ri es
Ġe v
ĠB y
od e
Ġsu dden
Ġam azing
Ġro ad
Ġro ck
ect ion
Ġop er
Ġgl ad
IV E
Ġpark ing
Ġwonder ful
Ġent ire
ĠUn cle
enc y
erv ous
idd le
ĠStein bren
! ?
' ,
P T
c ial
e red
t i
Ġt eet
ĠI d
Ġm is
Ġb as
Ġb reat
Ġc aught
an ia
Ġp u
Ġth rew
ĠT od
Ġin d
id a
ĠWhat s
oo f
Ġre nt
Ġcan not
AR T
rou ght
Ġus ing
Ġtr ain
Ġhu ge
MAR LA
TON Y
ĠFl or
ATT ENDANT
C EL
C HER
H ey
e x
i ent
m as
n ight
Ġs ense
Ġg y
ĠW il
Ġp ot
Ġp os
st r
ĠT ony
ri pt
ic s
ĠB ro
ĠL I
ot h
Ġr an
ST AN
ort un
ound s
Ġch ild
PP IE
Ġgr and
Ġbed room
Ġseat s
Ġsn eak
Ġvis it
Ġcontro l
ĠSteinbren ner
Ġteet h
ĠFlor ida
B I
S H
S U
f er
l ish
s etting
u res
y s
it ch
Ġb ill
Ġb ump
Ġf ing
no on
ĠS w
id ence
ic ulous
Ġn ervous
Ġget tin
ĠP ITT
ill y
Ġsomet imes
Ġbl ood
iz za
Ġun cle
Ġsupp ose
Ġimp ress
Ġturn ed
Ġstand ing
Ġcomp any
Ġjo ke
Ġwall et
com fortable
ĠQ u
Ġdra w
Ġfant astic
B ri
B IN
G A
P E
g es
t ed
ll en
er ve
Ġto t
Ġo we
ĠS c
ĠO oo
Ġfor ty
ĠC all
Ġan sw
Ġso l
ĠR uss
Ġshe s
ĠWho a
RE G
Ġexp er
ang er
Ġser ious
Ġsto pped
Ġdel i
ĠBab u
ĠChrist mas
Ġpil ot
ĠPopp ie
Bri en
F RE
O W
T T
V ID
c hes
m in
s ing
Ġ ve
Ġa ut
on or
Ġm iddle
Ġd ied
Ġb rought
Ġf oot
Ġf ollow
en n
RA CHEL
MER YL
Ġn orm
Ġe gg
Ġnot ic
ĠE ng
ĠK r
il t
il ity
Ġlo se
ip s
Ġar m
Ġafter noon
Ġexp lain
ug er
Ġbuy ing
Ġinc red
DA VID
Ġmed ic
ĠMic key
ĠCo ffee
ĠPu ddy
Ġey es
J erry
L AND
e en
i i
Ġ ice
Ġd uring
or s
Ġl im
ĠH es
ar ry
Ġst ock
ho to
ĠE n
ot e
ag ine
Ġask ing
.... ..
KE VIN
KE ITH
Ġun believable
Ġun comfortable
MA RY
Ġread ing
ĠSh ow
SA LLY
Ġdes k
Ġdec ided
Ġrid iculous
Ġcount ry
Ġgentle men
Ġhung ry
C L
D I
W ell
a id
f ast
g y
r at
u ri
v in
Ġ GEORGE
Ġs au
Ġl e
Ġp ie
Ġp ub
Ġk ick
ĠWhat ever
ut ion
Ġli e
Ġre p
Ġwe ird
ĠB ania
ĠC ause
if ic
ĠE h
MAN AGER
ĠR oss
um e
ff ic
ĠTh ree
ous in
Ġcl ear
Ġcl ock
Ġor gan
Ġbec ome
Ġput ting
Ġsc rew
Ġtr uth
Ġfl ight
Ġpay ing
Ġapp re
ĠSh ut
ĠEvery thing
PA UL
Ġdam n
Ġresp ons
Ġhor se
oint ment
Ġfig ure
Ġswea ter
inite ly
I K
N ot
b ble
b age
e re
k in
l a
z er
Ġyou ng
Ġm ad
Ġd ie
Ġf eet
Ġl ist
Ġl ying
NE SSA
Ġo pp
Ġth irty
ĠN ina
ĠM ister
Ġst at
ĠC on
one st
ĠF ive
Ġsp ort
Ġcon cer
Ġqu it
Ġtr ans
ĠDid n
Ġpick ed
Ġ1 9
Ġbot t
Ġser v
Ġdel ic
Ġdisc uss
Ġhum an
VA NESSA
ĠMa estro
Ġcomed ian
PO PPIE
atur day
Ġmark et
STEV E
Ġincred ible
b oy
c ause
r ay
t hat
Ġ 6
Ġ ELLEN
he ll
Ġb ow
is a
an o
Ġl ady
ĠY ep
ĠS aturday
Ġme m
id er
ic y
ust ing
ĠD an
pp er
Ġthere s
us c
Ġsa ve
Ġoff er
qu e
ET E
Ġbr ain
Ġdis g
Ġpret end
IS A
IS ON
Ġem b
Ġsleep ing
Ġwonder ing
Ġsto le
ĠYanke es
ĠLI PPMAN
SU E
Ġappre ci
H IA
l ves
n ie
t s
u c
z o
re y
Ġm ir
Ġd et
Ġb oss
is m
Ġto e
Ġp sy
ĠH old
ĠA b
ĠA f
le x
Ġan im
od a
ĠE ight
Ġne ck
Ġall ow
ck et
Ġsu g
us ed
Ġfr uit
ĠWe re
ol a
ol ved
EST RO
Ġapp ointment
IM MY
MA ESTRO
ĠFor get
MIC HA
Ġmention ed
Ġcond ition
Ġgra b
NT HIA
CY NTHIA
Ġeng aged
Ġdou ble
Ġpleas ure
MICHA EL
* .
B U
E S
G INA
I LA
S AND
Y eah
a f
c ol
k s
Ġ 7
Ġ ir
Ġt ough
Ġw ha
Ġs ong
Ġm ater
Ġd ire
Ġc ousin
Ġp izza
Ġp hoto
Ġhe h
ĠT om
ĠG UARD
ĠC ub
Ġcan dy
Ġsome where
are d
ĠV o
Ġboy s
Ġbot tle
Ġclean ing
Ġcab in
andel ay
arr ass
Ġsandw ich
CHER YL
C RAI
h ow
n ey
Ġa v
ha ps
Ġg as
Ġto w
ĠW ed
or ing
Ġl ess
ĠT O
Ġh ook
ĠO w
ĠO ut
Ġu r
Ġn ap
ĠHe lp
am a
AN NA
ĠC omm
Ġnot e
ĠThe res
ĠD am
ro p
ĠL ittle
pp y
ĠP er
Ġso ci
Ġany where
Ġwor th
ĠShe s
Ġse ven
Ġv ac
Ġsc ene
Ġwr iting
JA KE
Ġdis app
Ġper for
Ġ1 0
JO DI
OU P
Ġkill ing
Ġear ly
Ġstar ting
ĠWh ich
Ġgar bage
Ġext ra
Ġdist ur
Ġty pe
itc hen
Ġmass age
ĠKr uger
Ġmater ial
CRAI G
A Z
I TY
N ER
i et
k es
Ġ `
Ġm eat
it ive
it ness
Ġc ause
ĠW ood
Ġl and
Ġl ab
Ġhe art
es ides
Ġk itchen
se lves
al og
Ġst uck
ĠB ra
ĠC O
Ġup stairs
ĠP aul
Ġr ain
Ġr ather
Ġpl ans
Ġbu bble
ag er
Ġv an
Ġbl ow
Ġqu ick
ĠV andelay
Ġtr ust
Ġsw im
Ġsho pping
Ġper cent
Ġar t
Ġreal ize
Ġhot el
Ġchar ac
Ġob viously
TO BY
ipp man
ĠDr ake
WEN DY
Ġsurpr ise
VO ICE
Ġnorm al
Ġnotic ed
Ġserv ice
Ġemb arrass
* !
B E
C ause
J ENN
P ITT
S HE
S OUP
W ILL
b ing
c ess
m on
s c
t ime
u ro
v a
y er
Ġ JERRY
Ġt u
in o
Ġw ild
Ġm od
Ġm ood
er m
Ġb ri
Ġb orrow
st em
Ġh onest
ĠA g
at ure
ĠN AZ
ĠWhat ley
oo th
ĠM ake
ĠB e
ĠB o
ĠC ad
ĠL ippman
Ġhas n
Ġbl ue
Ġsc ream
Ġhand le
ud ge
Ġmove d
Ġinv it
CAR L
Ġjo in
Ġair port
UR ITY
CH I
ĠJack ie
Ġresp ect
SID RA
uct ion
ĠYanke e
Ġtea m
ĠEng lish
col ate
ĠNAZ I
A ARON
B EN
B ET
E laine
J IMMY
O O
h ip
k er
n esday
r up
t own
u u
Ġ ill
ou d
Ġa ud
Ġw a
Ġw ar
Ġs at
Ġs im
Ġf ur
Ġf reak
Ġl ear
ea ch
Ġp ool
om an
RA D
ĠT u
ĠG UY
Ġgot ten
ĠP h
Ġhim self
ill ac
Ġr ound
il s
ick s
Ġcar s
ĠIs land
Ġbel ong
Ġsw eat
Ġins ane
aa a
Ġquestion s
Ġfam ili
Ġsk in
Ġsy stem
Ġapolog ize
ĠPar is
FRE D
ĠWed nesday
SHE ILA
WILL IE
Ġfamili ar
E V
L OR
T ER
c her
h in
h ood
h mm
h ouse
k a
l ook
n el
o on
Ġ ry
Ġt ur
Ġt reat
Ġs ister
on es
it ies
Ġd anc
Ġg row
Ġb ear
Ġc ream
Ġto ast
Ġf ill
Ġl ow
Ġp air
ve st
om p
Ġn in
ĠHe h
ĠM m
AN N
ĠC al
Ġare a
ĠE ven
ĠP am
ĠP ret
ur ry
Ġr out
Ġr ac
ist s
Ġtell s
Ġsp are
ard s
Ġdoes nt
ĠSt reet
Ġtr uck
Ġunder w
Ġlong er
Ġsecond s
Ġrel ax
ĠOn ce
ens ive
Ġinv olved
Ġgi ven
UR T
DR IVER
Ġcat alog
hel m
Ġfly ing
Ġheal th
Ġkno ck
Ġgy m
ĠVo ight
B RE
D D
L T
c han
l et
r ing
s on
y a
Ġ er
Ġt ired
Ġw ood
er k
Ġg un
Ġb en
Ġc rying
Ġc ode
is k
Ġf ake
Ġf air
ĠT onight
Ġh op
Ġli br
Ġli ft
ĠJ on
ĠP ut
ĠR ay
EN Z
ur s
Ġr ace
ĠThey re
Ġwere n
ĠDo ctor
Ġfun eral
Ġcou n
Ġsm art
ĠAny thing
Ġdri ver
Ġchar ge
Ġcho colate
Ġinter view
Ġpri v
Ġpres ident
fic ult
Ġlaw yer
Ġsing le
Ġruin ed
ĠAmer ica
Ġmedic ine
Ġconcer ned
Ġry e
BRE TT
A LE
B ETH
B BI
G AN
I GH
L OU
N AN
P RIE
R IST
T hat
c ell
i at
i pped
o ff
r r
Ġ ELAINE
Ġt ip
Ġt ele
Ġw ake
on ge
Ġc ol
Ġc able
Ġp al
om ing
RA BBI
ĠT HE
ĠS ch
ic an
ver t
Ġn ear
ĠM om
ĠM art
Ġst or
am ed
am my
ĠB esides
ĠD e
ĠE llen
ch ie
ĠP ark
Ġat e
Ġsh r
ĠR o
EN D
ur p
Ġwhe el
Ġoff ic
ff in
Ġsp eed
Ġlo b
Ġco ver
ect ive
Ġwait ress
Ġqu ar
ĠLet s
Ġbre ad
OU NC
Ġsl ow
Ġbo ard
Ġbro ther
Ġhold ing
Ġcomm un
00 0
Ġposs ib
Ġpres ent
Ġexc iting
Ġexc ited
CE PT
ĠBet h
Ġcomed y
SALES MAN
Ġmus ic
ĠWil helm
ĠRuss ell
Ġappreci ate
ĠBra un
ĠCad illac
PRIE ST
A MY
B ER
D ARRY
I RE
S c
W Y
b one
f ortun
m er
t es
Ġt all
Ġt our
ha ha
Ġs ens
er cial
Ġd ump
Ġd eath
Ġb al
Ġb ite
Ġc re
Ġc ross
Ġc ents
Ġf an
Ġf ab
Ġp ower
ar ate
Ġn on
Ġre ce
Ġe qu
ĠJ ew
ĠJ ean
Ġwe lcome
Ġr ub
ce l
Ġwor ried
ĠWe st
el ve
em me
Ġpro g
Ġlet ter
?! ?
ĠV an
Ġstart s
AL TON
RO BIN
Ġbreak fast
Ġstr ong
Ġgirl s
Ġmiss ing
DAN A
ĠSome body
Ġsal es
Ġword s
TO DD
Ġtra ffic
Ġmil k
ĠAN D
Ġcig ars
Not ice
Ġsoci ety
DARRY L
WY CK
F AR
G G
G WEN
I SSA
K A
K AT
N O
N ICK
O V
V IT
W ORKER
d o
g in
g ing
m ate
s en
w ell
z z
Ġ i
ĠI T
Ġm ut
Ġd ad
Ġd anger
Ġb an
Ġf il
om en
ĠS m
ĠS ay
id ge
ri ble
as c
Ġn ine
ĠM ary
ac hel
ĠJ ane
ĠC han
Ġan ti
ĠE d
ĠF ar
Ġr ad
Ġbut ler
Ġbut ton
Ġsp onge
LE VIT
Ġman ager
qu et
Ġpro d
Ġpro ject
Ġshow s
RE CEPT
Ġfeel ings
LA URA
Ġdis p
av y
Ġdif ficult
Ġexp ect
Ġsle pt
ĠSus ie
Ġdog s
ĠSome one
DE ENA
Ġaw are
Ġhang ing
ĠNe xt
Ġlaugh ing
MEL ISSA
ĠChe ck
Ġmag az
Ġadd ress
SEC URITY
ION IST
Ġclos et
Ġattract ive
Ġbreat h
Ġfing er
Ġansw er
LAND IS
Ġorgan iz
Ġstat ue
Ġsport s
Ġcharac ter
urp hy
OUNC ER
LEVIT AN
RECEPT IONIST
I t
K URT
N N
b t
b erry
b ers
e es
e ith
i ally
u lly
w h
Ġ ed
Ġ ....
Ġt ap
Ġs ep
Ġd ark
Ġd eep
Ġc am
is hing
Ġf ield
OR MAN
en ing
Ġgo lf
Ġha r
Ġh oney
Ġin vest
ĠS it
ĠA ah
at s
ĠO H
ĠOh hh
im ate
Ġre port
ĠG r
ĠG imme
am on
ir l
ĠP at
ĠP ol
Ġso ft
Ġsh oot
ĠK eith
hy s
Ġsu ck
ur ance
ear s
ven ue
Ġtalk in
Ġsp l
Ġcon v
IC A
Ġlove s
Ġsc reen
Ġtr ack
ĠAre n
ren ity
Ġplay ed
Ġdoll ar
RO Y
arent ly
Ġpr ison
Ġbook s
Ġdr ug
Ġem erg
Ġcr ack
AB BY
Ġatt ention
DO ORMAN
Ġcomm ercial
Ġcho ice
BO OK
Ġfif teen
ĠAr t
ĠMor gan
CA ST
MON ICA
ĠNe il
Ġele ct
ĠQ ue
ALL ISON
Ġmill ion
uri ous
ĠAb solutely
Ġsug gest
Ġdire ct
JENN A
" ,
. ,
G L
G AI
N o
V IV
a ff
c ut
c ho
e ge
f r
f it
k ins
l o
l ier
n is
ha nd
Ġs ize
Ġm ur
Ġg ay
Ġg rou
Ġc as
Ġf ool
Ġf oc
Ġl adies
Ġp ony
Ġp aid
Ġth ird
om b
ĠH am
nd ry
ĠT en
ĠT alk
Ġh ol
ĠS u
ĠS ix
ĠA d
le ep
Ġu g
Ġn ut
oo o
oo se
ĠM il
Ġe ff
Ġst ri
Ġwas h
ĠB ea
Ġwhat s
ge ous
ĠL ea
if ty
ain e
ĠE AR
ĠP op
Ġsh m
end s
end er
us hing
ĠF our
Ġpl enty
ak er
ST U
ong rat
ul es
ul ations
Ġco inc
Ġus ually
est iv
Ġmu ffin
Ġeven ing
Ġlove d
Ġlove ly
Ġfl at
Ġbre aking
Ġrun s
oss ible
Ġcheck s
Ġcheck ed
Ġsha me
LI ER
ĠEvery body
anc y
Ġpri ce
ward s
Ġleg s
Ġsell ing
Ġgar age
Ġele v
Ġma id
Ġcoll ege
ele br
Ġra is
Ġbase ball
Ġsteal ing
Ġment al
Ġpos ition
Ġsneak ers
GA RY
Ġtot ally
Ġpub lic
Ġmir ror
SAND I
Ġlibr ary
Sc ene
KA TY
Ġemerg ency
VIV IAN
ĠEAR LIER
! ...
. ?
. ]
5 0
B RO
C UT
E AR
J U
S o
S IL
V IO
W hy
e ff
f a
r on
w w
Ġt em
Ġt uck
Ġw ine
re l
re ad
Ġd aught
Ġd estro
Ġg ames
Ġb le
Ġb rown
Ġc ow
Ġc ur
Ġc art
Ġc elebr
Ġf res
EL Y
Ġp hys
Ġo il
Ġhe at
Ġhe avy
ĠT r
ĠS ho
ĠS ir
ĠS and
ĠS OK
ĠA pp
ĠA ss
Ġis s
ĠM ad
ĠM ore
ĠM ART
ee z
Ġst ud
ĠB ack
ĠB el
ĠC ha
ĠL at
ot ton
ĠK eep
ĠF estiv
ive s
Ġr ing
Ġwor se
ess ion
Ġcom in
Ġal arm
Ġcar ry
RE TA
ĠSt e
Ġbl ind
ĠDon t
Ġim agine
Ġpo or
Ġpo cket
Ġcare ful
pl ace
Ġplay er
Ġsupp ort
Ġar ms
HO LLY
Ġcra p
Ġbea ch
Ġturn s
Ġins urance
Ġsex ual
Ġ2 0
CAR RIE
Ġfin ished
Ġcomm on
vel op
Ġsix ty
ĠMar isa
Ġho le
Ġdef initely
Ġhor rible
Ġreg ular
ĠSomet imes
OT HER
ĠGu ess
Ġmil es
PH IL
ĠKen ned
PAT TY
Ġcertain ly
SEC RETA
CEL IA
Ġexper ience
Ġrespons ible
hell e
Ġdisg usting
ĠDam n
ĠPret ty
Ġlob ster
NO EL
Ġgrou p
ongrat ulations
SIL VIO
ĠSOK OL
ĠFestiv us
SECRETA RY
3 0
B ONNIE
C OR
C ON
H AN
I ELLE
J UL
O LA
S AN
T EST
T IA
b ut
c es
g i
g as
h u
n i
p et
s is
v et
Ġ es
Ġ KRAMER
Ġt ill
Ġt ast
in n
in ation
ĠI N
Ġw ro
re ct
Ġs id
Ġs un
Ġs oda
Ġd iv
Ġd ates
Ġg re
Ġg or
Ġb ird
Ġc ri
Ġc ent
Ġl ar
Ġl oud
OR E
Ġo cc
ĠH ot
ĠH um
ĠT urn
ĠS id
Ġno ise
Ġme chan
ĠA bout
ĠO p
ĠM ove
al ent
Ġfor ward
ĠB ar
ant ic
ĠD i
ĠD IV
ĠL ong
Ġab solutely
un ior
ĠK n
ĠF red
ur ity
el f
ĠTh ink
are n
Ġlo ad
ab les
Ġex am
Ġpro t
ĠUh m
ip e
ĠSt ep
Ġche ese
LA NE
LA DY
ren ch
Ġcour t
Ġac ting
Ġar rest
Ġrem em
Ġlisten ing
Ġdoor man
Ġleave s
ĠHa ppy
oc helle
Ġcomp ut
Ġmon key
Ġfin ish
DAN IELLE
olog ist
Ġdisc ount
Ġdress ed
ĠGu ide
Ġstink s
ĠKen ny
Ġbeg in
Ġdent ist
Ġpress ure
ĠTod ay
Ġsau ce
Ġle vel
ETE CT
ĠAf ter
Ġ` `
ĠAg ain
EV ELY
ENZ O
Ġpriv ate
ĠQue ens
GAI L
Ġshm oop
Ġelev ator
ĠMART EL
JUL IE
Ġwro te
ĠDIV OLA
EVELY N
D ETECT
G REG
H AR
I ER
R ON
R ICE
T OR
T TE
U LA
U CE
j ust
k en
o ah
s ed
s ix
v ent
y y
y eah
Ġd em
Ġb ur
Ġb ast
Ġc ust
Ġf ore
et ch
om ach
RA VA
ĠH m
ĠS ha
ĠM O
ĠM urphy
ĠB u
ĠB ook
ĠC AR
ĠNo reen
ro d
ĠL o
Ġne cess
Ġso cks
ĠR oy
end ed
ĠF in
ĠU gh
os ite
Ġsp it
Ġsp oke
nt h
Ġex act
be red
IN ON
Ġlet ting
Ġneed ed
IC ER
Ġgive s
RE ST
ĠSt ill
Ġsc ared
Ġwr iter
Ġsw ing
Ġ1 2
ĠEx actly
Ġroom mate
JO Y
ĠPl ay
Ġem p
BR UCE
Ġcont in
Ġbro ken
Ġten nis
Ġinv ited
Ġbeaut y
Ġjo kes
az i
Ġcomm it
Ġsign al
RU LA
Ġlau ndry
PA ULA
Ġbox es
Ġbag s
ĠAs k
Ġpull ed
ĠMay o
de red
Ġinst ead
ĠGot ta
FF ICER
ĠMo hel
ĠSe ven
Ġchild ren
Ġdeli ver
Ġanim al
Ġunderw ear
Ġstor ies
HAN KE
LANE TTE
Ġshmoop y
DETECT IVE
HAR OLD
INON A
" !
L IS
T H
W AL
W INONA
b l
b ian
e z
f our
p ress
r ation
u nder
Ġ :
Ġt re
he tic
Ġy og
Ġm atch
Ġg imme
Ġf it
Ġl a
en ed
Ġp ill
Ġth in
AI D
om ed
RA MON
ĠH A
ĠS im
ĠS ally
ĠS TE
ĠS ounds
ĠA venue
at h
ĠO N
ic o
Ġknow n
ĠM ac
Ġli p
ĠG ammy
ĠJ eff
Ġst omach
ĠC our
ĠC ol
ĠC ity
ĠD ay
ĠD el
ĠD ev
ad ium
ĠL ove
ain s
ĠE uro
Ġso fa
ĠK ore
ĠK ok
end ant
Ġsu cc
Ġsp ir
ard en
Ġco ck
Ġtw elve
Ġv i
act ion
Ġbl ess
Ġsc r
Ġsc ript
Ġche w
Ġche st
Ġfeel s
Ġsec urity
hh hh
Ġea s
Ġbre ast
Ġkeep s
Ġimp ossible
Ġexp ress
AL D
HO ATE
Ġrel ig
ug g
Ġbring ing
RU DY
Ġcond o
DON ALD
Ġfix ed
Ġcons ider
Ġpur se
PAT RICE
LO IS
Ġju ice
Ġadm it
Ġsudden ly
IK OV
Ġdelic ious
Ġallow ed
Ġtur key
Ġquar ter
EAR L
ĠKenned y
TEST IKOV
Ġremem bered
LIS I
ĠSTE INBRENNER
C O
D IA
H AL
K I
K ATE
L ENA
M E
O NE
P OL
R IT
T V
c he
c orn
g ue
m it
m other
p ec
t w
t ain
u es
v ious
v ision
Ġt e
in ing
Ġw ea
Ġw ore
Ġw eak
ha el
Ġs il
er a
Ġd irty
Ġg reen
hat t
Ġb oot
Ġto oth
Ġp ound
ĠT ed
ĠT ome
Ġh y
ĠS T
ut iful
ĠM ets
Ġfor t
Ġj erk
Ġe st
ĠG l
Ġst ation
ĠB ad
Ġan no
ent ly
ĠD ink
ĠD IRE
ro ll
ĠK aren
au m
ig g
Ġr ules
Ġpl aces
Ġcould nt
Ġfr ank
Ġbut t
Ġsa ved
ĠTh urs
are t
LE NE
Ġman age
ab b
ment s
Ġam b
ap an
Ġsw ear
pl oy
Ġwalk ed
Ġper haps
Ġwon t
Ġapp le
ĠPl us
Ġpr act
Ġcont est
Ġhit ting
Ġacc ount
Ġstay ing
Ġdec ision
Ġsmell s
Ġpre fer
TO M
Ġpap ers
Ġfavor ite
MON D
Ġcook ie
RAY MOND
ĠMon day
ĠMic hael
bo ard
Ġneighbor hood
ĠSuper man
Ġev ent
ĠTod d
Ġimpress ion
Ġscrew ed
Ġopp osite
ĠWood y
Ġembarrass ing
Ġmod el
CHI LES
OO D
ĠTu esday
ĠPh il
ANN OUNCER
fortun ately
ĠJew ish
GG Y
Ġdanger ous
Ġmagaz ine
CAST ING
GL ENN
Ġug ly
ĠBea utiful
BRO DY
ĠBel ieve
CON RAD
Ġcust om
ĠEuro pe
ĠKok o
POL ICE
RIT A
ĠTome i
ĠDIRE CTOR
ĠThurs day
. :
D EL
O ICE
O MI
S ETH
c an
e ight
g r
g th
i us
o f
o ver
u ry
w ork
Ġ vel
Ġs elf
GE NT
Ġm ot
Ġm otion
er n
Ġd ance
Ġb i
Ġb um
Ġb ike
Ġc urious
is f
Ġl ines
en a
Ġp un
ve red
st it
st ein
ĠT usc
Ġh urry
ĠS ue
ĠS ince
ĠS und
ell o
ĠA p
ĠA nother
ar ily
at t
id ing
ĠN ine
ĠN azi
Ġn amed
im b
ĠM ike
ĠM andel
Ġfor m
ĠJ apan
Ġst ate
Ġwe ight
AN T
ĠC y
ĠC or
ĠC har
Ġcan cer
ĠD ou
ĠD ef
ĠL adies
ĠE l
ot t
ĠR e
ĠR est
au gh
ter y
Ġgu ard
Ġsu sp
us hed
Ġpl ate
Ġcom a
Ġhad n
fe rence
Ġtw ice
th irty
ĠUh h
Ġse es
US HER
Ġv ol
ĠLook s
row s
ĠV OICE
eal ous
mm m
CK LES
Ġac cept
ĠGood bye
Ġwalk s
Ġsha re
Ġrec omm
Ġpoint s
NA OMI
Ġclot hing
Ġob s
Ġterri fic
Ġri bb
Ġear lier
ĠCl ub
Ġmed ical
Ġ5 0
Ġfell ow
cha ir
Ġenjoy ing
Ġaff air
Ġdou bt
Ġgen er
Ġcal z
Ġcor ner
Ġpot ato
PE GGY
Ġbott om
BU CKLES
Ġtu na
Ġscream ing
Ġcoun ter
Ġpossib ly
BOOK MAN
Ġdaught er
Ġdestro y
Ġfres h
Ġgor geous
Ġyog urt
ĠSund ay
? '
A U
K EN
K US
N UR
P aul
W e
W AY
b ly
b and
c ase
d own
g o
k ward
p ose
v al
w ise
Ġ GE
Ġ ought
Ġt ub
Ġt alent
he w
Ġa ge
in ating
Ġw aste
Ġs ad
ER IE
Ġm ain
Ġm aster
it ude
Ġd uck
Ġd ying
Ġg ro
Ġg round
Ġc row
Ġf re
Ġf ol
Ġf eed
or ld
or ter
Ġl ane
Ġh ide
Ġin for
at re
ĠN ana
oo h
ut y
ĠM c
ĠM er
ĠM en
Ġj udge
Ġj ealous
ĠJ ul
ĠIt al
ĠD ar
ĠD onna
ink s
Ġab ove
ch it
ĠP ep
ec ting
un nel
ĠR EST
Ġsu ff
Ġsome how
Ġr ush
ĠU p
Ġal ive
rou d
Ġcl ea
Ġbu ll
Ġdown town
Ġco vered
Ġv al
SS OU
LA Y
og n
og rap
ĠGood night
Ġop t
Ġpick ing
Ġrem ote
ail s
Ġph ony
Ġch uck
JO H
ĠJo ey
HO MA
Ġsha ke
me re
Ġrec ogn
Ġclean er
Ġjo king
Ġcard s
enc es
Ġ3 0
Ġaw ful
Ġaw kward
WAIT ER
Ġsqu ir
Ġsqu are
Ġpass ed
Ġele ven
Ġext re
Ġaff ord
atur al
Ġra ise
Ġpop corn
ĠSe renity
RICK Y
Ġoper a
Ġoper ation
Ġvac ation
Ġlab el
ALE C
Ġwheel chair
FAR KUS
Ġiss ue
etch up
ĠTusc any
Ġribb on
NUR SE
ĠREST ON
SSOU LO
HOMA SSOULO
* ,
C IN
G UARD
N e
T o
T HER
V AL
Z A
a fe
b aum
g s
s es
w ood
Ġt ables
in ed
Ġs ou
Ġs illy
Ġthe ater
Ġm ix
Ġd ear
Ġd eg
Ġb are
Ġb unch
Ġc au
Ġc red
Ġc amp
ĠW atch
ĠW omen
Ġf ro
Ġf asc
Ġl ay
ea f
Ġo dd
ĠH ar
Ġh ig
Ġh ist
Ġh ost
ĠS i
ĠS al
ĠS hh
ĠA a
ĠA LL
ĠA lex
ĠO ver
ĠO ur
ĠN Y
as y
ow l
Ġn erve
im ent
ĠM id
ĠM el
ee ze
ad way
ĠL y
ĠL ou
ec k
ĠR ick
ĠR ob
ĠR achel
Ġgu est
ig ation
ĠF ather
Ġr isk
Ġbut ter
Ġuh m
um ber
Ġex cept
Ġcl osed
Ġv ide
Ġv ault
act or
ĠSt an
ect ed
Ġche ap
KE SS
Ġfl ow
Ġfl eas
Ġcare er
ud y
Ġar chit
Ġrem ind
Ġreal ized
Ġ1 5
stand ing
Ġmust ard
ans on
MAR CEL
Ġopen ing
Ġem otion
Ġinv ite
HE ATHER
ĠEvery one
Ġgi ant
Ġdro ve
Ġdro pped
PA M
Ġclub s
Ġri ch
enc il
Ġmess ages
Ġperfect ly
oint ed
Ġeight y
ica pped
ĠBob by
PO ST
Ġcop y
Ġsurpr ised
Ġdraw er
Ġbow l
ĠCub ans
Ġdanc ing
Ġtele vision
Ġrece ip
Ġsales man
Ġfoc us
ĠHam pt
Ġcoinc idence
ĠSte ven
nth ia
ĠJeff rey
abb i
ĠCy nthia
CIN DY
VAL ERIE
KESS LER
Ġarchit ect
MARCEL INO
' !
A D
G od
G INO
H Y
K IM
L IE
N ew
O S
P HO
P ING
R ENT
S Y
c a
c our
d s
g n
g io
i ac
m ation
m ark
u ce
Ġ X
Ġ AID
in al
ER Y
Ġyou ve
on a
Ġm aker
it z
Ġd ev
Ġd eaf
Ġg reet
Ġb and
Ġb oring
Ġc ape
Ġc otton
ĠW iz
ea ce
Ġp an
Ġp roud
Ġp encil
ĠH E
ĠH u
ĠS A
ĠS qu
ĠA GENT
ar a
ar on
id s
ĠN OT
Ġre qu
Ġj unk
ĠB os
ĠB RO
ĠB owl
Ġnot hin
Ġcan cell
ad es
Ġout fit
ĠL emme
ir ing
ir gin
ĠE m
ĠE ver
Ġne ither
ec ut
ĠK at
ĠR eg
au ra
eor ge
ck ed
Ġsu mm
us band
ce an
ear ch
ĠWe lcome
Ġcom b
ast ing
itt ed
Ġoff ered
Ġtalk s
Ġsp ring
ard on
Ġex cl
ag on
ber t
ĠHi gh
Ġv om
Ġshow ing
Ġbig gest
RE BE
Ġput s
FRANK IE
Ġqu iet
ress ed
Ġun us
Ġsw eep
Ġim med
Ġsho e
Ġhand icapped
Ġsm oke
av a
ĠCh ina
Ġar tic
Ġhead ing
Ġgl ove
Ġturn ing
Ġcomp lain
Ġgr ace
Ġpark ed
Ġdrink ing
Ġinter n
Ġfig ured
Ġsub ject
ĠDoes n
VO LA
Ġyell ing
Ġcash mere
Ġde velop
Ġment or
Ġcor rect
Ġcirc um
MIL OS
Ġlos ing
ĠTH AT
Ġbas ed
Ġbump ed
ĠTom orrow
Ġav o
ĠBo zo
BET SY
Ġsim ple
iat rist
Ġprog ram
Ġcam era
Ġrais ins
Ġble w
ĠOp en
ĠLo is
WAL TER
DIA NE
ĠMandel baum
Ġcrow d
RENT AL
ĠAID S
ĠBRO THER
. )
? ..
A nd
B L
B AR
D WAY
G AR
H e
J immy
L PH
N I
O FFICER
W OOD
W NI
a ily
c lean
f ully
g rap
i od
k ed
l m
l t
l ine
l augh
m iss
r ants
r ange
t hy
u z
w a
w ait
Ġt ie
in y
in ct
ĠI Q
Ġs ection
ER N
GE NN
it or
ĠW oah
Ġf ut
Ġf ac
Ġf em
Ġf ian
no cent
et h
Ġp ink
Ġp uff
Ġp ounds
AI N
Ġhe ck
om pl
RA LPH
ĠH al
ĠT ob
Ġha m
Ġh usband
ĠS er
ĠS oup
Ġk etchup
ell a
Ġof ten
ar ant
at ic
ĠO ff
le c
Ġon to
ri age
ow s
ic er
ic es
ver se
Ġn atural
... '
ĠM ill
Ġli f
ac hed
ĠG i
ĠG ee
ĠJ une
Ġst ain
ĠC ongratulations
Ġan g
ent ed
ĠD anson
ho lic
ĠL up
ĠP ick
ĠP eg
ĠR E
ĠR i
ĠR ock
Ġher self
Ġpl astic
ist ed
ist ant
Ġsa le
itt en
AR E
ong ue
ĠAll ison
ul ance
ers hip
Ġbu ff
Ġpro f
th ree
th ough
Ġcar pet
ect or
Ġqu al
Ġtr unk
.... ...
iz ing
ĠDon ald
Ġidea s
Ġ1 4
Ġexp ensive
ĠJo el
Ġlive d
